[
  {
    "LANGUAGE": "eng",
    "link": "http://www.swissinfo.ch/eng/detail/content.html?cid=45327274",
    "PUBLISHED": "26.10.2019 15:58",
    "CREATED": "26.10.2019 15:49",
    "SUBJECT": "politics 11000000,Latest News,armed conflict 16002000",
    "AUTHORSTAG": "",
    "AUTHORS": "",
    "TRANSLATORS": "",
    "TITLE": "Anti-Turkish demonstrations enter third weekend",
    "content": {
      "Arabic": {
        "id": "45330434",
        "text": [
          "في عطلة نهاية الأسبوع الماضي، شهدت سويسرا خروج مظاهرات منددة بالتدخل العسكري التركي في شمال سوريا وذلك للمرة الثالثة على التوالي، حيث تظاهر نحو 1000 شخص في العاصمة السويسرية برن.",
          "المتظاهرون أعلنوا تأييدهم للدولة الكردية التي أعلنت نفسها باسم \"روج آفا\"، وهي منطقة تقع في شمال شرق سوريا على الحدود مع تركيا. ",
          "يأتي هذا بعد أن أضرم شاب كردي النار في نفسه خارج مقر مفوضية السامية للأمم المتحدة لشؤون اللاجئين في جنيف يوم الأربعاء 23 أكتوبر الجاري احتجاجًا حسبما يبدو على التدخل العسكري التركي، وفقا لتقارير إعلامية.",
          " يُذكر أن القوات التركية احتلت ممرًا شمال شرق سوريا لإنشاء ما يسمّى بالـ \"منطقة الآمنة\" على طول الحدود مع تركيا. كما توسطت الولايات المتحدة وروسيا للتوصل إلى وقف لإطلاق النار بعد أن أودى التصعيد العسكري بحياة العشرات.",
          " من جهته، وصف وزير الخارجية السويسري إينياتسيو كاسيس في وقت سابق توغل القوات التركية بأنه \"انتهاك للقانون الدولي\" مضيفًا: \"نأمل أن يتم احترام وقف إطلاق النار الأخير وأن يتم استغلاله كفرصة للتفاوض على حل سياسي وإنهاء التصعيد\".",
          "وقبل التوصل إلى هذه الهدنة، كانت الحكومة السويسرية قد دعت تركيا إلى تنفيذ وقف فوري لإطلاق النار في سوريا.",
          "وكانت نهاية الأسبوع قبل الفائت شهدت تظاهر آلاف الأشخاص في شوارع مدن جنيف وبرن ولوتسرن للمطالبة بوضع حد فوري للعنف. وفي نهاية الأسبوع الأسبق، تجمّع الآلاف في مدينتي زيورخ وبيلينزونا للتنديد بالتدخل العسكري التركي في شمال سوريا.",
          "في الأثناء، أفادت وكالة الأنباء السويسرية ATS-SDA- Keystone أن مظاهرة السبت 26 أكتوبر الجاري كانت سلمية وتخللها فقط تفجير ألعاب نارية وقنابل دخان.",
          "يُشار إلى أن عدد المهاجرين الأكراد في سويسرا يُقدّر بما بين 15 و 60 ألف شخص."
        ],
        "translator": "\n\n\n\n\n\n\n\nswissinfo.ch/م.ا.\n\n\n",
        "comments": [],
        "cateogry": [
          "سياسة",
          "نزاعات"
        ]
      },
      "English": {
        "id": "45327274",
        "text": [
          "Protests against Turkish military involvement in northern Syria took place for the third weekend running in Switzerland as around 1,000 people demonstrated in the capital, Bern.",
          "The demonstrators said they were marching in support of the self-proclaimed Kurdish state known as ‘Rojava’, an area of northern and eastern Syria that borders Turkey. The purpose of the demonstration was to protest against the \"war of aggression contrary to international law\".",
          "This follows the self-immolation of a Kurdish man, who set himself on fire outside the United Nations Refugee Agency (UNHCR) headquarters in Geneva on Wednesday – apparently in protest against the Turkish military action.",
          "Turkish troops have occupied a corridor of north-eastern Syria to create a “safe zone” along the border with Turkey. A fragile ceasefire has been brokered by the United States and Russia following scores of deaths.",
          "Swiss Foreign Minister Ignazio Cassis has called the incursion of Turkish troops a “violation of international law”, adding: “We hope that the latest ceasefire will be respected and taken as an opportunity to negotiate a de-escalation and political solution.”",
          "Before the internationally negotiated truce, the Swiss government had called for Turkey to implement an immediate ceasefire in Syria.",
          "Last weekend several thousand demonstrators in the cities of Geneva, Bern and Lucerne called for an immediate end to the violence. The previous weekend, thousands gathered in Zurich and Bellinzona with the same message.",
          "Saturday’s demonstration in Bern was largely peaceful with occasional firecrackers and smoke bombs detonated, reported the Swiss News Agency Keystone-SDA.",
          "Estimations about the number of Kurdish immigrants in Switzerland vary widely between 15,000 and 60,000.",
          ""
        ],
        "translator": "\n\n\n\n\n\n\n\nswissinfo.ch/mga\n\n\n",
        "comments": [],
        "cateogry": [
          "Politics",
          "Conflict"
        ]
      }
    },
    "category": [
      "Politics",
      "Conflict"
    ]
  },
  {
    "LANGUAGE": "eng",
    "link": "http://www.swissinfo.ch/eng/detail/content.html?cid=45327060",
    "PUBLISHED": "26.10.2019 13:58",
    "CREATED": "26.10.2019 13:30",
    "SUBJECT": "Latest News,meteorological disaster 03007000,disaster and accident 03000000",
    "AUTHORSTAG": "",
    "AUTHORS": "",
    "TRANSLATORS": "",
    "TITLE": "Four hikers escape unharmed after Swiss avalanche strikes",
    "content": {
      "English": {
        "id": "45327060",
        "text": [
          "Four people have escaped injury after being hit by an avalanche in western Switzerland. Swiss public broadcaster SRF says two hikers were partially covered by snow and two others were knocked into a crevasse, but all managed to free themselves.",
          "The avalanche struck at around 12.40 on Saturday, descending from the Allalin mountain but missing the marked ski area at the Saas Fee resort in canton Valais. The four people caught up in the avalanche were part of a five-person hiking party.",
          "Police say all of the affected hikers managed to escape injury. In addition, four other hikers in the vicinity - in two separate groups - were untouched by the avalanche. The emergency services had deployed two helicopters and around 60 rescuers, along with dogs, to the affected area.",
          "Nineteen people were killed in the Swiss Alps last winter, most of them off-piste skiiers who were buried by avalanches, according to the Swiss Institute for Snow and Avalanche Research.",
          "The risk of avalanches is thought to have been heightened by warmer temperatures making the snow more unstable. The threat is then magnified during periods of heavy snowfall that can dump large amounts within a short space of time in mountainous regions.",
          ""
        ],
        "translator": "By Dale Bechtel",
        "comments": [],
        "cateogry": [
          "Disaster"
        ]
      }
    },
    "category": [
      "Disaster"
    ]
  },
  {
    "LANGUAGE": "eng",
    "link": "http://www.swissinfo.ch/eng/detail/content.html?cid=45326784",
    "PUBLISHED": "26.10.2019 10:43",
    "CREATED": "26.10.2019 10:29",
    "SUBJECT": "Latest News,politics 11000000,unrest_ conflicts and war 16000000",
    "AUTHORSTAG": "",
    "AUTHORS": "",
    "TRANSLATORS": "",
    "TITLE": "Swiss jihadists should be brought to justice on “home soil”",
    "content": {
      "Arabic": {
        "id": "42408314",
        "text": [
          "طرحت سويسرا إجراءاً يهدف إلى سحب جواز سفر شاب مزدوج الجنسية ذهب إلى سوريا للقتال تحت راية تنظيم داعش. وتدرس السلطات الفدرالية إمكانية فرض عقوبات أخرى مُماثلة، حتى وإن كانت فعالية الإجراء مُثيرة للجدل.",
          "يطرح تهديد الجهاديين تحديات غير مسبوقة على الديمقراطيات الغربية. ومن ضمن التدابير المطروحة أو المُقترحة لمُحاربة الإرهاب، أصبح سحب جواز السفر، على ما يبدو، إجراءاً شائعاً بشكل خاص. ففي فرنسا، أدت رغبة الرئيس فرانسوا هولاند بتسجيل سحب الجنسية في الدستور إلى انقسام كبير بين صفوف الغالبية الاشتراكية في أعقاب تفجيرات 13 نوفمبر 2015. وبسبب عدم وجود الدعم الكافي في البرلمان، تمَّ التخلي عنها في نهاية المطاف.",
          "أما في ألمانيا، البلد الذي ضُرب بأول هجومين على أراضيه من قِبَل إرهابيين، نسبوا أنفسهم لتنظيم داعش في بداية الصيف، فقد تبنّى وزير الداخلية، توماس دي ميزيير المُحافـظ (من حزب الاتحاد الديمقراطي المسيحي) اقتراح فرانسوا هولاند. ووضع هدفاً للحصول على الموافقة عليه قبل الانتخابات التشريعية لخريف 2017. ويبدو هنا أيضاً أن النتيجة غير محسومة، إذ يجب على حزب أنجيلا ميركل، أولاً، إقناع حلفائه من حزب الاتحاد الاجتماعي المسيحي في مجلس النواب الاتحادي (بوندستاغ).",
          "وهناك بلدان أُخرى، على غرار هولندا، اجتازت الخطوة هذه السنة بإدخال قرار سحب الجنسية من الجهاديين مزدوجي الجنسية في القانون. وفي سويسرا، تَشغَل القضية أيضاً البرلمان الفدرالي منذ ما يقارب العام. فمرور ثلاثة أسابيع عقب الهجمات الارهابية على باريس، كانت كافية ليُقرَّ مجلس النواب مبادرة برلمانية مُنبثقة عن حزب الشعب السويسري (اليمين المُحافظ) والتي تُطالب بالسحب التلقائي للجنسية من الجهاديين المزدوجي الجنسية الذين ذهبوا للقتال خارج البلاد. إلا أنّ مجلس الشيوخ (يمثل أعضاؤه الكانتونات) بدوره، تخلى عن هذا الاقتراح في شهر يونيو.",
          "يبقى أنّ السلطات السويسرية استمعت لمطالبة أعضاء مجلس النواب، والتي تُمهّد لسيناريو مماثل لذلك المُقتَرح في ألمانيا. حيث أكدت ليا ويرتايمر، المتحدثة باسم كتابة الدولة للهجرة قائلة: «ننظر في إمكانية سحب الجنسية السويسرية، في حالات مُحدّدة، من مزدوج الجنسية الذي من المُحتمل أن يكون مُرشحاً لمُغادرة البلاد بهدف الجهاد. وبعد عملية السحب هذه، يُمكن للشرطة الفدرالية أن تُصدر مُذكّرة بمنع دخول هذا الشخص إلى الأراضي السويسرية، وبالتالي صد التهديد المُباشر الذي يُشكّله هذا الأخير على سويسرا».",
          "إذاً، لن يكون الأمر تلقائياً، لأن ذلك يتنافى مع مبدأ دولة القانون. وإنما إجراء يُتّخذ في كل حالة على حدة. وشدّدت ليا ويرتايمر على أنَّ: «سحب الجنسية هو إجراء حاسم وبالتالي لن يُطبّق إلا بعد فحص دقيق وفي حالات استثنائية».",
          "تستند كتابة الدولة للهجرة في ذلك على حكم من أحكام قانون الجنسية أُضيف عام 1953 ولكنه لم يُطبّق حتى الآن. وينص هذا القانون على سحب المُواطنة السويسرية من مزدوج الجنسية في حال ألحقت تصرفاته «ضررا خطيرا بمصالح واسم سويسرا». وفعلياً، لا يمكن تصور تطبيقه إلا في حالات خطيرة للغاية من (أعمال وحشية وجرائم حرب ...إلخ) وعندما يُشكّل الشخص تهديداً حقيقياً لسويسرا، حسب ما أوضحت كتابة الدولة السويسرية للهجرة.",
          "لقد بدأت بالفعل إجراءات لسحب الجنسية من كريستيان ى. المُقيم في مدينة فينترتور، التابعة لكانتون زيورخ، الذي التحق، بحسب الصحافة السويسرية، بتنظيم \"الدولة الإسلامية\" في سوريا في فبراير 2015. وهذا الشاب المعتنق للإسلام، مزدوج الجنسية (إيطالي ـ سويسري)، والبالغ من العمر 19 سنة والمُلقب بـ «أبو مالك دولة» أو «أبو الإيطالي»، نشر صوراً يظهر فيها مع رأس مقطوع لإحدى ضحاياه.",
          "وقد راجت حوله معلومات مُتناقضة: حيث أُعلن عن مقتله بعد وصوله إلى سوريا، ولكن قد يكون الخبر، بحسب خبراء، عبارة عن مُناورة من مُناورات داعش بهدف تضليل أجهزة المخابرات الأوربية. من جهتها، تؤكد كتابة الدولة السويسرية للهجرة أن عملية سحب الجنسية مازالت مستمرة.",
          "كما يُمكن لهذه الإجراءات أن تستغرق بعض الوقت بسبب كثرة العقبات القانونية. وإذا كُتبَ لها النجاح، فسوف تكون مرجعاً بحد ذاتها ويُمكن تطبيقها على حالات أخرى. فمن بين المهاجرين الجهاديين الذين غادروا سويسرا، والبالغ عددهم بحسب إحصائيات جهاز الاستخبارات الفدرالي في شهر يوليو 77 جهادياً، هناك 17 ممن يحملون جنسيتين. ",
          "كما هو الحال في الدول الأوربية الأخرى، فإنّ فعاليّة ومُبررات سحب الجنسية تقسم الطبقة السياسية السويسرية. ويعتبر فيليب نانترمود، البرلماني ونائب رئيس الحزب الليبرالي الراديكالي (اليمين) أنَّ: «من يذهب ليقاتل تحت راية داعش ويرتكب فظائع لا تُوصف يتخلّى تلقائياً عن انتمائه للمجتمع السويسري».",
          "فهذه الإجراءات بنظره ترمي لأبعد من مجرد عمل رمزي، لأنّها تساعد على منع عودة الأشخاص الذين يُحتمل أن يُشكّلوا خطراً على أمن الدولة. ثم أضاف مبرراً: «من جهة أخرى، ليست لدى المواطنين السويسريين أية رغبة لدفع مساعدات اجتماعية لأشخاص ارتكبوا فظائع من هذا القبيل».",
          "ولا يشاركه جميع النواب في حزبه هذا الرأي. فلدى سؤال العضو في مجلس الشيوخ من الحزب الليبرالي الراديكالي أندريا كاروني من قِبَل تاغس أنتسايغر، أعرب عن شكوكه بفائدة سحب الجنسية من أجل أمن البلد. وذكّر بأنّ الجهاديين يسافرون غالباً بأوراق مُزوّرة وأنهم يستطيعون، في جميع الأحوال، التخلي عن إحدى الجنسيتين. ومن ناحية أخرى، يعتبر أن سحب جواز السفر من مزدوجي الجنسية هو عمل أناني، لأن «البلد الذي يتصرف بسرعة أكبر يُلقي الحمل على البلد الآخر» في هذه الحالة بالذات إيطاليا.",
          "يعتري صفوف اليسار شعور بالاستياء من نزوات كتابة الدولة للهجرة ولجوئها إلى سحب الجنسية، سببه أنّ الوزيرة المُكلفة بهذا الملف هي الوزيرة الاشتراكية سيمونيتا سوماروغا، وقد أعربت الاشتراكية سيسلا أماريل رئيسة لجنة المؤسسات السياسية في مجلس النواب، في حديث لـ swissinfo.ch، عن عدم رغبتها بالتعليق على الموضوع.",
          "في حين لا يتردد النائب الاشتراكي سيدريك فيرموث في التنديد بهذا الإجراء غير المُثمر: «من الواضح أن الشخص المُستعد للموت من أجل معتقده أو ايديولوجيته لن يوقفه سحب جواز سفره من تنفيذ أعماله. وستُعقّد هذه الإجراءات التعاون الدولي في حربه على الإرهاب الإسلامي».",
          "ومن ناحية أخرى، فإنّ الإشارة السياسية المُرسلة بين السطور خطيرة للغاية. ويتابع النائب من أورغاو قائلاً: «الإرهاب هو أولاً ظاهرة أوربية. فهؤلاء الأشخاص ترعرعوا وتعلموا هنا. وبدلاً من إغلاق العيون عن الواقع وإظهار أننا غير مسؤولين، يجب أن نتساءل كيف يمكن أن تنشأ في مجتمعاتنا المتحررة والديمقراطية والمنفتحة حالات فشل شخصي كهذه. وإذا كان هؤلاء الأشخاص قد ارتكبوا أعمالاً يُعاقَب عليها فيجب أن يُحاسبوا عليها أمام محكمة سويسرية»."
        ],
        "translator": "\n\n\n\n\n\n\n\nswissinfo.ch\n\n\n",
        "comments": [],
        "cateogry": [
          "نزاعات",
          "سياسة"
        ]
      },
      "German": {
        "id": "42408142",
        "text": [
          "Die Eidgenossenschaft hat ein Verfahren eingeleitet, um einem Doppelbürger, der nach Syrien reiste, um unter dem Banner des Islamischen Staats zu kämpfen, den Schweizer Pass zu entziehen. Die Behörden klären ab, ob sie weitere ähnliche Strafmassnahmen verhängen können, auch wenn deren Wirksamkeit sehr umstritten ist.",
          "Die Bedrohung durch den Dschihad stellt die westlichen Demokratien vor noch nie dagewesene Herausforderungen. Unter den eingeführten oder in Betracht gezogenen Massnahmen im Kampf gegen den Terrorismus liegt vor allem der Entzug der Staatsbürgerschaft im Trend.",
          "In Frankreich hatte der Wille von Präsident François Hollande, die Ausbürgerung als Strafe in der Verfassung festzuschreiben, nach den Attentaten vom 13. November 2015 die sozialistische Mehrheit tief gespalten. Schliesslich wurde die Idee aufgegeben, weil sich im Parlament keine ausreichende Mehrheit fand.",
          "In Deutschland, wo Anfang Sommer erstmals zwei Attentate auf deutschem Boden erfolgten, bei denen die Angreifer Kontakte zum Islamischen Staat gehabt hatten, griff Innenminister Thomas de Maizière die Idee Hollandes auf und will islamistischen Kämpfern mit Doppelpass die deutsche Staatsbürgerschaft entziehen können. Sein Ziel ist es, diese Pläne vor den Parlamentswahlen 2017 umzusetzen. Doch auch in Deutschland dürfte das Thema einen schwierigen Stand haben. Die Partei von Bundeskanzlerin Angela Merkel müsste auch ihre sozialdemokratischen Verbündeten im Bundestag davon überzeugen.",
          "Andere Staaten, wie die Niederlande, vollzogen dieses Jahr den Schritt und verankerten den Entzug der Staatsbürgerschaft für Dschihadisten, die Doppelbürger sind, im Gesetz. Auch in der Schweiz hatte sich das nationale Parlament praktisch seit einem Jahr mit der Frage befasst.",
          "Drei Wochen nach den Anschlägen von Paris hatte der Nationalrat (Grosse Kammer) eine Parlamentarische Initiativeexterner Link aus den Reihen der rechtskonservativen Schweizerischen Volkspartei (SVP) gutgeheissen, die den automatischen Entzug des Schweizer Bürgerrechts für Dschihadisten mit zwei Pässen vorsah. Doch schliesslich begrub der Ständerat (Kleine Kammer) das Begehren  im Juli dieses Jahres.",
          "Der Wink mit dem Zaunpfahl aus dem Parlament wurde von den Bundesbehörden aber wahrgenommen, die im Stillen ein Szenario überprüften, das dem in Deutschland gleicht. \"Wir klären ab, ob es möglich ist, in ganz konkreten Fällen einem Doppelbürger, der in den Dschihad zieht, das Schweizer Bürgerrecht zu entziehen. Nach einem solchen Entzug könnte das Bundesamt für Polizei (Fedpol) für die betroffene Person eine Einreisesperre verfügen und damit die direkte Bedrohung abwehren, welche die Person für die Schweiz darstellt\", erklärt Léa Wertheimer, Sprecherin des Staatssekretariats für Migrationexterner Link (SEM).",
          "Es soll jedoch keine Automatismen geben, was gegen die Prinzipien des Rechtsstaats verstossen würde, sondern ein Verfahren, bei dem von Fall zu Fall entschieden würde. \"Der Entzug der Staatsbürgerschaft ist eine radikale Massnahme. Sie soll daher nur nach sorgfältiger Abwägung und in Ausnahmenfällen zur Anwendung kommen\", betont Wertheimer.",
          "Das SEM stützt sich auf einen Artikel im Bürgerrechtsgesetzexterner Link von 1953, der noch nie angewendet wurde. Er sieht vor, dass einem Doppelbürger das Schweizer Bürgerrecht entzogen werden kann, wenn das Verhalten der Person \"den Interessen oder dem Ansehen der Schweiz erheblich nachteilig\" ist.",
          "In der Praxis könne ein solcher Entzug des Bürgerrechts aber nur in extrem schwerwiegenden Fällen (Gräueltaten, Kriegsverbrechen etc.) in Betracht gezogen werden, und wenn die Person eine echte Gefahr für die Schweiz darstelle, erklärt das SEM.",
          "In einem konkreten Fall leitete das SEM ein Ausbürgerungsverfahren ein. Es geht um Christian. I., der in Winterthur im Kanton Zürich gelebt hatte. Gemäss Schweizer Medien war er nach Syrien gereist und hatte sich dort im Februar 2015 dem Islamischen Staat angeschlossen.",
          "In sozialen Netzwerken nannte sich der 19 Jahre alte italienisch-schweizerische Doppelbürger \"Abu Malik Dawla\" und \"Abu al-Itali\" und posierte nicht nur in Kampfmontur und mit Sturmgewehren, sondern postete auch ein Foto, auf dem er mit dem Kopf eines Enthaupteten zu sehen war.",
          "Über den Mann kursieren widersprüchliche Informationen: Kurz nach seiner Ankunft in Syrien hiess es, er sei umgekommen. Dabei könnte es sich bei diesen Angaben nach Ansicht gewisser Experten jedoch auch um ein Manöver des Islamischen Staats handeln, mit dem europäische Sicherheitsdienste getäuscht werden sollen. Das SEM bestätigt seinerseits, das Ausbürgerungsverfahren sei noch im Gange.",
          "Das Verfahren könnte aufgrund der zahlreichen rechtlichen Tücken noch längere Zeit in Anspruch nehmen. Doch falls es zu einem Entscheid kommt, könnte dieser Schule machen und auf andere Fälle angewendet werden. Von den 77 Dschihad-Reisenden aus der Schweiz, die bis Juli 2016 vom Nachrichtendienst des Bundes (NDB) erfasstexterner Link wurden, sind 17 Doppelbürger.",
          "Wie überall in Europa, spaltet die Frage nach Wirksamkeit und Angemessenheit solcher Ausbürgerungen auch in der Schweiz die politische Landschaft. \"Wer loszieht, um unter dem Banner des Islamischen Staats zu kämpfen und unsägliche Gräueltaten begeht, verzichtet faktisch auf seine Zugehörigkeit zur Schweizer Gemeinschaft\", erklärt Philippe Nantermod, Nationalrat und Vize-Präsident der rechtsbürgerlichen Freisinnigen (FDP.Die Liberalen).",
          "Seiner Ansicht nach handelt es sich um eine Massnahme, die über einen symbolischen Akt hinausgeht: Sie ermögliche es, die Rückkehr von Personen in die Schweiz zu verhindern, die potenziell eine Gefahr für die Sicherheit des Staates darstellten. \"Zudem haben die Schweizer Bürger überhaupt keine Lust, Sozialhilfe für Individuen zu bezahlen, die solch abscheuliche Taten begangen haben\", erklärt er weiter.",
          "Eine Meinung, die nicht von allen Abgeordneten seiner Partei geteilt wird. Gegenüber dem Tages-Anzeiger bezweifelt zum Beispiel FDP-Ständerat Andrea Caroni, ob Ausbürgerungen wirklich etwas zur Sicherheit des Landes beitragen würden. Und sagt, dass Dschihadisten schliesslich auch mit gefälschten Ausweisen reisten – oder auch freiwillig auf einen ihrer Pässe verzichten könnten. Zudem sei es \"egoistisch\", Doppelbürger auszubürgern, findet Caroni: \"Der schnellere Staat ist den Terroristen los, der andere hat das Nachsehen.\" Im konkreten Fall wäre dies Italien.",
          "Auf der linken Seite des politischen Spektrums spürt man ein gewisses Unbehagen gegenüber den Anwandlungen des SEM, zum Mittel der Ausbürgerung zu greifen. Das hat vor allem damit zu tun, dass die Sozialdemokratin Simonetta Sommaruga jene Ministerin ist, die für das Dossier zuständig ist. So erklärt die Präsidentin der Staatspolitischen Kommission des Nationalrats, die Sozialdemokratin Cesla Amarelle, gegenüber swissinfo.ch, sie wolle sich nicht zu dem Thema äussern.",
          "Der sozialdemokratische Nationalrat Cédric Wermuth hingegen zögert nicht, die kontraproduktive Wirkung dieses Vorgehens anzuprangern: \"Es ist doch offensichtlich, dass eine Person, die bereit ist, für ihren Glauben oder ihre Ideologie zu sterben, sich durch den Entzug eines Passes nicht von ihren Aktionen abhalten lassen wird. Eine solche Massnahme wird nur die internationale Zusammenarbeit im Kampf gegen den islamistischen Terrorismus erschweren.\"",
          "Zudem sei das politische Signal, das man damit an die \"Secondos\" sende, gefährlich, findet der Aargauer Nationalrat. \"Der islamistische Terrorismus ist vor allem ein europäisches Phänomen. Diese Personen sind hier aufgewachsen, haben sich hier entwickelt. Statt die Augen vor dieser Realität zu verschliessen und zu denken, dies sei nicht unsere Verantwortung, müsste man sich im Gegenteil die Frage stellen, wieso dies in unseren liberalen, demokratischen und offenen Gesellschaften passieren kann. Und wenn diese Personen strafbare Handlungen begangen haben, sollen sie sich dafür vor einem Schweizer Gericht verantworten müssen\", so Wermuth."
        ],
        "translator": "\n\n(Übertragung aus dem Französischen: Rita Emch), \n\n\n\n\n\nswissinfo.ch\n\n\n",
        "comments": [
          "Terrorist sein ist ein gefährlicher Job! Immer wieder schlagen die USA mit Drohnen erfolgreich zu. Die Terroristen müssen sich jeden Tag und jede Minute im Klaren darüber sein, dass dies ihr letzter Augenblick auf Erden ist. Sicherlich sterben auch mal unschuldige Zivilisten, aber dennoch ist diese Art von Kriegsführung unabdingbar, um solchen Leuten das Handwerk zu legen. Sie sollen ruhig Albträume davon bekommen, dass sie wissen, dass sie bald die nächsten Erledigten sind. Wer sich für ein Leben als Terrorist entschieden hat, der darf sich nicht Wundern, dass er die wohl verdiente Rente nie erhält."
        ],
        "cateogry": [
          "Konflikte",
          "Politik"
        ]
      },
      "Spanish": {
        "id": "42409802",
        "text": [
          "La Confederación emprendió un procedimiento para retirar el pasaporte suizo a un joven binacional que salió del país para combatir bajo la bandera del Estado Islámico en Siria. Las autoridades federales estudian la posibilidad de imponer otras sanciones similares, aun cuando la eficacia de la medida es muy controvertida.",
          "La amenaza yihadista plantea desafíos sin precedentes para las democracias occidentales. Entre las medidas adoptadas o previstas para luchar contra el terrorismo, la retirada del pasaporte está especialmente de moda. En Francia, la pretensión del presidente François Hollande de incluir la privación de la nacionalidad en la Constitución dividió profundamente a la mayoría socialista después de los ataques del 13 de noviembre de 2015. Sin apoyo suficiente en el Parlamento, la idea fue finalmente abandonada.",
          "En Alemania, afectada a principios del verano por dos ataques perpetrados por terroristas que se reclaman del Estado Islámico, el ministro del Interior, el conservador (CDU), Thomas de Maizière, reprodujo la propuesta de Hollande. Se fijó como objetivo lograr su aprobación antes de las elecciones legislativas del otoño de 2017. El resultado se anuncia incierto, puesto que el partido de Angela Merkel deberá convencer primero a sus aliados socialdemócratas en el 'Bundestag'.",
          "Otros lugares, como los Países Bajos, franquearon el paso este año con la introducción de la ley de privación de nacionalidad para los yihadistas binacionales. En Suiza, el tema agita también al Parlamento federal desde hace casi un año. Tres semanas después de los atentados en París, el Consejo Nacional (cámara baja) aprobó una iniciativa parlamentaria de la UDC (derecha conservadora), que exige la retirada automática de la ciudadanía a los yihadistas binacionales que vayan a comatir al extranjero. El Consejo de los Estados (cámara alta), sin embargo, enterró la propuesta en junio pasado.",
          "Sin embargo, el tema fue retenido por las autoridades federales, que trabajan con toda discreción sobre un escenario similar al de Alemania. “Examinamos si sería posible, en casos específicos, retirar la ciudadanía suiza a alguien con doble nacionalidad que se platee a viajar para sumarse a la yihad. Después de un retiro semejante, la Policía Federal (fedpol) podría ordenar una prohibición de ingreso al país en contra de la persona y repeler así la amenaza directa que representa para Suiza”, afirma Lea Wertheimer, portavoz de la Secretaría de Estado de Migración (SEM).",
          "Por ende, no habrá automatización, una práctica que sería contraria al principio del Estado de derecho, sino un procedimiento que se llevaría a cabo caso por caso. “Retirar la nacionalidad es una medida radical. Por lo tanto, se aplica solamente después de un examen minucioso y en casos excepcionales”, subraya Lea Wertheimer.",
          "La SEM se basará en una disposición de la Ley de Nacionalidad introducida en 1953, pero que nunca fue aplicada. Establece que la ciudadanía suiza puede ser retirada a un doble nacional cuya conducta represente “un grave perjuicio para los intereses y la reputación de Suiza”. En la práctica, esa medida es considerada únicamente en situaciones extremadamente graves (atrocidades, crímenes de guerra, etc.) y cuando el individuo presenta una amenaza real para Suiza, informa la SEM.",
          "Un procedimiento de retirada de la nacionalidad suiza se emprendió contra Christian I., residente de Winterthur, en el cantón de Zúrich, quien según la prensa helvética se habría unido al grupo Estado Islámico en Siria, en febrero de 2015. Este joven ítalo-suizo de 19 años convertido al islam, que se hace llamar ‘Abu Malik Dawla’ o ‘Abu al-itali’, posteó fotografías en las que posa con la cabeza de una de sus víctimas decapitadas.",
          "Informaciones contradictorias han circulado a su respecto: el hombre fue declarado muerto poco después de su llegada a Siria, pero, de acuerdo con expertos, se trataría de una maniobra del Estado Islámico para engañar a los servicios europeos de seguridad. Por su parte, la SEM confirma que el proceso de privación de la nacionalidad aún está en curso.",
          "El procedimiento podría tomar tiempo, ya que los escollos legales son muchos. Si llegara a su fin, podría hacer escuela y aplicarse en otros casos. De los 77 viajeros que salieron de Suiza con el objetivo de unirse a la yihad, censados por el SRC en julio, 17 son binacionales.",
          "Como en el resto de Europa, la eficacia y lo bien fundado del retiro de la ciudadanía divide a la clase política suiza. “Aquel que sale a luchar bajo la bandera del Estado Islámico y comete atrocidades indecibles renuncia, de hecho, a su pertenencia a la comunidad suiza”, estima Philippe Nantermod, diputado y vicepresidente del Partido Liberal Radical (PLR, derecha).",
          "Para él, se trata de una medida que va más allá del acto simbólico, ya que impide el regreso a Suiza de personas potencialmente peligrosas para la seguridad del Estado. “Por otra parte, los ciudadanos suizos no tienen ningún deseo de pagar la asistencia social a personas que han cometido tales abominaciones”, dice.",
          "Una opinión no compartida por todos los legisladores de su partido. Interrogado por el 'Tages-Anzeiger', el senador del PLR, Andrea Caroni, duda de la utilidad de esa medida para la seguridad del país. Recuerda que los yihadistas suelen viajar con documentos falsos y que de todas formas pueden renunciar por ellos mismos a un pasaporte. Por otra parte, retirar el pasaporte a una persona con doble nacionalidad es una actitud egoísta, considera, puesto que “el país que actúa más rápidamente, deja la carga al otro”, en este caso, a Italia.",
          "En la izquierda, se advierte una cierta incomodidad ante las pretensiones de la SEM. Y ello, en particular, porque la ministra responsable del expediente es la socialista Simonetta Sommaruga. Presidenta de la Comisión de Instituciones Políticas del Consejo Nacional, la socialista Cesla Amarelle ha declarado a swissinfo.ch que no deseaba expresarse sobre el tema.",
          "El diputado socialista Cédric Wermuth no vacila, por su parte, en denunciar un efecto contraproducente: “Es evidente que una persona dispuesta a morir por sus creencias y su ideología no se dejará retener en sus acciones por el retiro de su pasaporte. Esta medida solamente va a complicar la cooperación internacional en la lucha contra el terrorismo islamista”.",
          "La señal política enviada especialmente a los denominados ‘secondos’ (inmigrantes de segunda generación) es también peligrosa, agrega el diputado por Argovia. “El terrorismo islamista es principalmente un fenómeno europeo. Estas personas han crecido y se han desarrollado aquí. En lugar de ignorar la realidad y considerar que no es nuestra responsabilidad, habrá que preguntarse cómo son posibles tales fracasos personales en nuestras sociedades liberales, democráticas y abiertas. Y si esas personas han cometido actos criminales, deben responder ante un tribunal suizo”."
        ],
        "translator": "\n\nTraducción del francés: Marcela Águila Rubín y Belén Couceiro, \n\n\n\n\n\nswissinfo.ch\n\n\n",
        "comments": [],
        "cateogry": [
          "Conflictos",
          "Política"
        ]
      },
      "French": {
        "id": "42395888",
        "text": [
          "La Confédération a lancé une procédure visant à retirer son passeport à un jeune binational parti combattre sous la bannière de l’Etat islamique en Syrie. Les autorités fédérales étudient la possibilité de prononcer d’autres sanctions similaires, même si l’efficacité de la mesure est très controversée. ",
          "La menace djihadiste pose des défis sans précédent aux démocraties occidentales. Parmi les mesures introduites ou envisagées pour combattre le terrorisme, le retrait du passeport national est particulièrement en vogue. En France, la volonté du président François Hollande d’inscrire la déchéance de nationalité dans la Constitution avait profondément divisé la majorité socialiste au lendemain des attentats du 13 novembre 2015. Faute de soutien suffisant au Parlement, elle avait été finalement abandonnée.",
          "En Allemagne, un pays touché par les deux premières attaques perpétrées sur son sol par des terroristes se réclamant de l’Etat islamique au début de l’été, c’est le ministre de l’Intérieur, le conservateur (CDU) Thomas de Maizière, qui a repris à son compte la proposition de François Hollande. Il s’est fixé pour objectif de la faire approuver avant les législatives de l’automne 2017. L’issue s’annonce là aussi incertaine, puisque le parti d’Angela Merkel devra d’abord convaincre ses alliés sociaux-démocrates au Bundestag.",
          "D’autres pays, à l’instar des Pays-Bas, ont franchi le pas cette année en introduisant dans la loi la déchéance de nationalité pour les djihadistes binationaux. En Suisse, la question agite également le Parlement fédéral depuis près d’un an. Trois semaines après les attentats de Paris, le Conseil national (Chambre basse) avait approuvé une initiative parlementaireLien externe émanant de l’UDC (droite conservatrice) qui exigeait le retrait automatique de la nationalité pour les djihadistes binationaux partis combattre à l’étranger. Le Conseil des Etats (Chambre haute) a toutefois enterré cette proposition au mois de juin.",
          "Reste que l’appel du pied du Conseil national a été entendu par les autorités fédérales, qui planchent en catimini sur un scénario similaire à celui de l’Allemagne. «Nous examinons s’il serait possible, dans des cas précis, de retirer la nationalité suisse à un double national qui serait candidat à un voyage pour le djihad. Après un tel retrait, la police fédérale (fedpol) pourrait ordonner une interdiction d’entrée à l’encontre de cette personne et ainsi repousser la menace directe que celle-ci représente pour la Suisse», affirme Léa Wertheimer, porte-parole du Secrétariat d’Etat aux migrationsLien externe (SEM).",
          "Pas d’automatisme donc, une pratique qui serait contraire au principe de l’Etat de droit, mais une procédure engagée au cas par cas. «Le retrait de la nationalité est une mesure radicale. Par conséquent, elle ne sera appliquée que suite à un examen minutieux et dans des cas exceptionnels», souligne Léa Wertheimer.",
          "Le SEM se base pour cela sur une disposition de la loi sur la nationalitéLien externe introduite en 1953 mais qui n’a jamais été appliquée. Celle-ci prévoit que la citoyenneté suisse peut être retirée à un double national dont la conduite porte «une atteinte grave aux intérêts et au renom de la Suisse». En pratique, ce retrait n’est envisageable que dans des situations extrêmement graves (atrocités, crimes de guerre, etc.) et lorsque l’individu présente une menace réelle pour la Suisse, relève le SEM.",
          "Une procédure de retrait de nationalité a d’ores et déjà été lancée à l’encontre de Christian I., résidant de Winterthour, dans le canton de Zurich, qui aurait selon la presse helvétique rejoint le groupe Etat islamique en Syrie en février 2015. Binational italo-suisse, ce jeune converti de 19 ans, qui se fait appeler «Abu Malik Dawla» ou «Abu al-itali», a notamment posté des photos sur lesquelles il prend la pose avec la tête décapitée de l’une de ses victimes.",
          "Des informations contradictoires ont circulé à son sujet: l’homme a été déclaré mort peu après son arrivée en Syrie, mais il pourrait s’agir selon des experts d’une manoeuvre de l’Etat islamique visant à tromper les services de sécurité européens. De son côté, le SEM confirme que le processus de retrait de nationalité est toujours en cours.",
          "La procédure pourrait prendre du temps, tant les embûches juridiques sont nombreuses. Si elle devait aboutir, elle pourrait toutefois faire école et être appliquée à d’autres cas. Sur les 77 voyageurs du djihad partis de Suisse et recensés par le SRCLien externe au mois d'août, 17 sont en effet des binationaux. ",
          "Comme partout en Europe, l’efficacité et le bien-fondé du retrait de nationalité divise la classe politique helvétique. «Celui qui part se battre sous le drapeau de l’Etat islamique et commet des atrocités sans nom renonce de fait à son appartenance à la communauté suisse», estime Philippe NantermodLien externe, député et vice-président du Parti libéral-radical (PLR / droite).",
          "Il s’agit à ses yeux d’une mesure qui va au-delà de l’acte symbolique, car elle permet d’empêcher le retour en Suisse de personnes potentiellement dangereuses pour la sécurité de l’Etat. «Par ailleurs, les citoyens suisses n’ont aucunement envie de payer l’aide sociale à des individus qui ont commis de telles abominations», dit-il.  ",
          "Un avis que ne partagent pas tous les élus de son parti. Interrogé par le Tages-Anzeiger, le sénateur PLR Andrea Caroni doute de l’utilité du retrait de la nationalité pour la sécurité du pays. Il rappelle que les djihadistes voyagent souvent avec de faux papiers et qu’ils peuvent de toute manière renoncer d’eux-mêmes à un de leur passeport. Par ailleurs, retirer son passeport à un double national est égoïste, estime-t-il, car «le pays qui agit le plus rapidement laisse le fardeau à l’autre», en l’occurrence l’Italie.",
          "A gauche, on sent un certain malaise face aux velléités du SEM de recourir à la déchéance de nationalité, lié notamment au fait que la ministre en charge du dossier est la socialiste Simonetta Sommaruga. Présidente de la Commission des institutions politiques du Conseil national, la socialiste Cesla Amarelle a indiqué à swissinfo.ch qu’elle ne souhaitait pas s’exprimer sur le sujet.",
          "Le député socialiste Cédric Wermuth n’hésite pour sa part pas à en dénoncer l’effet contre-productif: «Il est évident qu’une personne prête à mourir pour sa croyance et son idéologie ne se laissera pas retenir dans ses actions par le retrait de son passeport. Cette mesure ne fera que compliquer la coopération internationale dans la lutte contre le terrorisme islamiste».",
          "Le signal politique envoyé notamment aux «secondos» est par ailleurs dangereux, poursuit le député argovien. «Le terrorisme islamiste est d’abord un phénomène européen. Ces personnes ont grandi et se sont développées ici. Au lieu de fermer les yeux sur la réalité et de considérer que ce n’est pas de notre responsabilité, il faudrait au contraire se demander comment de tels échecs personnels sont possibles dans nos sociétés libérales, démocratiques et ouvertes. Et si ces personnes ont commis des actes punissables, il faut qu’elles en répondent devant un tribunal suisse»."
        ],
        "translator": "\n\n\n\n\n\n\n\nswissinfo.ch\n\n\n",
        "comments": [],
        "cateogry": [
          "Conflits",
          "Politique"
        ]
      },
      "Italian": {
        "id": "42398508",
        "text": [
          "La Confederazione ha lanciato una procedura per ritirare il passaporto a un giovane bi-nazionale partito per combattere nelle file dello Stato islamico in Siria. Le autorità federali stanno valutando la possibilità di pronunciare altre sanzioni simili, anche se l’efficacia della misura è molto controversa.",
          "La minaccia jihadista pone delle sfide senza precedenti alle democrazie occidentali. Tra le misure introdotte o prese in considerazione per combattere il terrorismo, la revoca del passaporto nazionale è particolarmente in voga. In Francia, la volontà del presidente François Hollande di iscrivere questo provvedimento nella Costituzione aveva profondamente diviso la maggioranza socialista all’indomani degli attentati del 13 novembre 2015. In mancanza di un sostegno sufficiente in parlamento, la misura per finire era stata abbandonata.",
          "In Germania, che all’inizio dell’estate era stata colpita dai due primi attacchi perpetrati sul suo territorio da terroristi proclamatisi dello Stato islamico, è il ministro dell’interno, il conservatore (CDU) Thomas de Maizière, che ha ripreso la proposta di François Hollande. Si è fissato per obiettivo di fare approvare il provvedimento prima delle legislative dell’autunno 2017. L’esito è incerto, poiché il partito di Angela Merkel dovrà prima convincere i suoi alleati socialdemocratici al Bundestag.",
          "Altri Stati, ad esempio i Paesi Bassi, hanno invece fatto il passo, introducendo nella legge la revoca della nazionalità per i jihadisti bi-nazionali. In Svizzera, il tema è dibattuto in Parlamento da quasi un anno. Tre settimane dopo gli attentati di Parigi, il Consiglio nazionale (camera bassa) aveva approvato un’iniziativa parlamentareLink esterno presentata dall’Unione democratica di centro (UDC, destra conservatrice) che esigeva la revoca automatica della nazionalità per i jihadisti bi-nazionali partiti a combattere all’estero. Il Consiglio degli Stati (camera alta) ha tuttavia respinto questa proposta in giugno.",
          "L’appello del Consiglio nazionale è però stato recepito dalle autorità federali, che dietro alle quinte lavorano su un progetto simile a quello della Germania. «Stiamo esaminando se è possibile, in casi precisi, ritirare la nazionalità svizzera a un bi-nazionale che intende partire per fare la jihad. Dopo una simile revoca, la polizia federale (fedpol) potrebbe pronunciare un divieto di entrata contro questa persona e respingere così la minaccia diretta che rappresenta per la Svizzera», afferma Léa Wertheimer, portavoce della Segreteria di Stato della migrazione (SEM).",
          "Nessun automatismo, quindi, poiché una simile pratica sarebbe contraria allo Stato di diritto, ma una procedura caso per caso. «La revoca della nazionalità è una misura radicale. Di conseguenza sarà applicata solo dopo un esame minuzioso e in casi eccezionali», sottolinea Léa Wertheimer.",
          "La SEM si basa su una disposizione della legge sulla nazionalitàLink esterno introdotta nel 1953, ma che non è mai stata applicata. Questa prevede che la cittadinanza svizzera può essere revocata a un bi-nazionale «se la sua condotta è di grave pregiudizio agli interessi o alla buona reputazione della Svizzera». In pratica, questa misura può essere presa in considerazione solo in situazione molto gravi (atrocità, crimini di guerra, ecc.) e quando l’individuo costituisce una minaccia reale per la Svizzera, rileva la SEM.",
          "Una procedura di revoca della nazionalità è stata avviata nei confronti di Christian I., residente a Winterthur, nel cantone Zurigo, che avrebbe raggiunto il gruppo Stato islamico nel febbraio 2015, stando alla stampa svizzera.",
          "Bi-nazionale italo-svizzero, questo convertito di 19 anni, che si fa chiamare «Abu Malik Dawla» o «Abu al-itali», ha in particolare postato delle foto che lo ritraggono con la testa decapitata di una delle sue vittime.",
          "Sul suo conto sono circolate informazioni contraddittorie: l’uomo è stato dichiarato morto poco dopo il suo arrivo in Siria, ma secondo degli esperti potrebbe trattarsi di una manovra dello Stato islamico per eludere i servizi di sicurezza europei. Da parte sua, la SEM conferma che il processo di revoca della nazionalità è ancora in corso.",
          "La procedura potrebbe protrarsi a lungo, visto che le insidie giuridiche sono numerose. Se dovesse giungere in porto, potrebbe però fare giurisprudenza ed essere applicata ad altri casi. Sui 77 casi di persone partite all’estero con probabili finalità jihadiste e censiteLink esterno dal Servizio delle attività informative della Confederazione in luglio, 17 sono effettivamente dei bi-nazionali. ",
          "Come in tutta Europa, l’efficacia e la fondatezza della revoca della nazionalità dividono la classe politica svizzera. «Chi parte per battersi nelle file dello Stato islamico e commette atrocità innominabili rinuncia di fatto alla sua appartenenza alla comunità svizzera», osserva Philippe Nantermod, deputato federale e vicepresidente del Partito liberale radicale (PLR, destra).",
          "Secondo lui, si tratta di una misura che va al di là dell’atto simbolico, poiché permette di impedire il ritorno in Svizzera a persone potenzialmente pericolose per la sicurezza dello Stato. «Inoltre, i cittadini svizzeri non hanno per nulla voglia di pagare l’assistenza sociale a individui che hanno commesso simili abominazioni», sottolinea.",
          "Un’opinione che non tutti i colleghi del suo partito condividono. Intervistato dal Tages-Anzeiger, il consigliere agli Stati Andrea Caroni dubita dell’utilità della revoca della nazionalità per la sicurezza del paese. Ricorda che i jihadisti viaggiano spesso con documenti falsi e che possono comunque rinunciare loro stessi a uno dei loro passaporti. Inoltre, ritirare il passaporto a un bi-nazionale è egoista, poiché «il paese che agisce con più rapidità lascia il fardello all’altro», nel caso summenzionato l’Italia.",
          "A sinistra si percepisce un certo malessere nei confronti della misura a cui vorrebbe ricorrere la SEM, anche perché la ministra incaricata del dossier è la socialista Simonetta Sommaruga. Presidente della commissione delle istituzioni politiche del Consiglio nazionale, la socialista Cesla Amarelle ha indicato a swissinfo.ch che preferisce non esprimersi sul tema.",
          "Il suo collega di partito Cédric Wermuth non esita dal canto suo a denunciare l’effetto controproducente: «È evidente che una persona pronta a morire per le sue credenze e la sua ideologia non si lascerà di certo frenare nelle sue azioni dalla revoca del passaporto. Questa misura non farà che complicare la cooperazione internazionale nella lotta contro il terrorismo islamico».",
          "Il segnale politico inviato in particolare ai «secondos» (i figli degli immigrati) è inoltre pericoloso, prosegue il deputato argoviese. «Il terrorismo islamico è prima di tutto un fenomeno europeo. Queste persone sono cresciute qui. Al posto di chiudere gli occhi sulla realtà e di considerare che non è di nostra responsabilità, bisognerebbe invece chiedersi come mai nelle nostre società liberali, democratiche ed aperte siano possibili simili fallimenti personali. E se queste persone hanno commesso atti punibili dalla legge, devono risponderne davanti a un tribunale svizzero». "
        ],
        "translator": "\n\nTraduzione di Daniele Mariani, \n\n\n\n\n\nswissinfo.ch\n\n\n",
        "comments": [
          "Riguardo a un cittadino svizzero che decapita e mostra al mondo la sua prodezza, ancorché compiuta all'estero, la Federazione deve a norma di legge emettere una sentenza giudiziaria, anche in contumacia se del caso. Se in seguito, scontata eventualmente la pena e dimostrato così di aver accettato la condanna, anzi di averla voluta rientrando in Svizzera, il pentito avrebbe diritto a vivere liberamente nel vostro Paese, a gloria di Dio e degli uomini di buona volontà."
        ],
        "cateogry": [
          "Conflitti",
          "Politica"
        ]
      },
      "Japanese": {
        "id": "42409708",
        "text": [
          "スイス政府はこのほど、シリアに渡航し過激派組織「イスラム国」（IS）の戦闘に加わったとされる二重国籍の若者からスイス国籍を剥奪するための手続きを開始した。だが、国籍剥奪でテロに対抗できるのかという点では、大きな議論を呼んでいる。",
          "　過激派組織によるテロの脅威は、西欧諸国にかつてない難題を突きつけている。テロ対策としてこれまでに導入、または検討されている対策の中でも、特に国籍剥奪という措置が注目されている。フランスでは、２０１５年１１月パリで起きた同時多発テロを受け、フランソワ・オランド仏大統領がテロ犯罪者の仏国籍剥奪を可能にする改憲案を提出し、与党・社会党内で意見が分裂した。結果的には、議会で十分な支持が得られず、改憲は断念された。",
          "　一方、今年７月にISが犯行声明を出した２件の襲撃事件が発生したドイツでは、トマス・デメジエール内相が国籍剥奪案を策定し、１７年秋の国民議会選挙前の可決を目指している。だが、アンゲラ・メルケル首相率いるキリスト教民主同盟は、議会ではまず連立を組む社会民主党の支持を取り付ける必要がある。そのことからも法案の先行きは不確かだ。",
          "　オランダのように、今年に入り二重国籍のテロ犯罪者からの国籍剥奪を法に盛り込んだ国もある。",
          "　スイスでは、国籍剥奪をめぐっては１年ほど前から連邦議会で討議されており、国外でイスラム過激派や戦闘に加わった二重国籍者から自動的にスイス国籍を剥奪するという右派・国民党の発議が、パリ同時多発テロの３週間後に下院を通過。だが上院は６月、これを否決した。",
          "　しかし連邦当局は、下院を通過した国籍剥奪案を完全に放棄したわけではないようだ。連邦移民事務局他のサイトへのレア・ヴェルトアイマー報道官は「限定的な形で、イスラム過激派組織に参加しようとする二重国籍者からスイス国籍を剥奪する可能性を検討している。国籍が剥奪されれば、連邦警察局はこのような人物のスイスへの再入国を拒否できるようになり、国内でのテロに直結する危険性を排除することができる」と述べている。",
          "　つまりスイスで検討中の措置は、自動的な国籍剥奪ではなくケース・バイ・ケースで適用される措置のようだ。「国籍剥奪は『極端な』措置だ。そのため、入念な審査を経た上で、例外的なケースにしか適用されない」（ヴェルトアイマー報道官）",
          "　国籍剥奪措置の法的根拠は、１９５３年に発効した、二重国籍を持つ国民が国の利益や名声を著しく傷つける行為をした場合はスイス国籍を剥奪できるとする国籍法他のサイトへだが、これまでに適用された例はない。連邦移民事務局は、実際には残虐行為や戦争犯罪などの極めて重大な状況において、また個人が国にとって真の脅威となりうる場合に限り国籍剥奪が想定されているという。",
          "　現在、チューリヒ州ヴィンタートゥール在住のクリスチャン・Iという若者から国籍を剥奪する手続きがすでに開始されている。国内メディアによると２０１５年２月にシリアでISに加わったとされ、イタリアとスイスの二重国籍を持つ１９歳のこの男性はイスラム教に改宗し、「アブ・マリク・ダウラ」または「アブ・アル・イタリ」という名で自分の写真を複数インターネットに投稿していた。その中には切断された頭部を手にしたものもある。",
          "　だが、この男性に関しては情報が錯綜している。シリア到着後まもなく死亡したという情報もあるが、専門家は、ISによる欧州の治安当局を欺くための工作である可能性が高いとみており、連邦移民事務局は引き続き国籍剥奪手続きを進めている。",
          "　法的な落とし穴も多く存在するため、手続きには時間がかかる可能性もある。しかし今回のケースで国籍剥奪に至れば、それが前例となり他の剥奪例も出てくるだろう。今年７月までに戦闘地域への渡航が確認された７７人のうち、１７人が二重国籍者だ。",
          "　欧州各国と同様にスイスでも、国籍剥奪によるテロの抑止効果とその正当性に関しては賛否両論がある。「ISの旗の下に戦闘に参加し、言いようのない残虐な行為を犯すために渡航を決意するような人物は、事実上すでにスイスという国に属することを放棄している」というのは、右派･自由民主党副党首のフィリップ・ナンテルモ議員他のサイトへだ。",
          "　　同氏は、国籍剥奪は形式的なものではなく、それ以上の意味があるという。国に対する潜在的な危険人物の入国を防ぐことができるからだ。「それに、スイス国民は忌まわしい行為を犯すものに対して生活保護などを払うつもりなどさらさらない」（ナンテルモ氏）",
          "　だが同党の議員全てがナンテルモ氏に同調しているわけではない。アンドレア・カローニ議員は、日刊紙ターゲス・アンツァイガーに対し、テロ対策として国籍を剥奪することの効果を疑問視していると回答した。戦闘目的の渡航者は偽造パスポートを使用することも多く、いずれにせよ自ら国籍を破棄することもあると指摘する。また、二重国籍者からの国籍剥奪は「先に行動を起こした国が、もう一つの国に負担をかけることになる」ので、利己主義的だとも言う。今回のケースでは負担をかけられるのはイタリアだ。",
          "　一方、国籍剥奪に向けた連邦移民事務局の動きに関しては、この件を担当する閣僚が社会民主党のシモネッタ・ソマルーガ氏であることから、左派内に不協和音が生じていることも事実だ。下院・政治制度検討委員会の委員長を務める社会民主党のセスラ・アマレル氏は、スイスインフォに対し、コメントを控えると回答した。",
          "　だが同党のセドリック・ヴェルムート下院議員は、国籍剥奪は無駄だと公言する。「宗教やイデオロギーのために死ぬ覚悟のできている人が、国籍を剥奪されるからといって行動を断念するはずがないことは明らかだ。国籍剥奪という措置は、イスラム過激派によるテロとの闘いにおいて、国際協力を余計に複雑にするだけだ」",
          "　また、国籍剥奪という措置は、とりわけ移民第二世代に対して間違った政治的メッセージを送りかねないとも指摘する。「第一に、イスラム過激派によるテロは欧州での傾向だ。過激化する人物は欧州で生まれ、育っている。その現実から目を背け、テロは我々の責任ではないというのではなく、反対に、スイスのような自由で民主的で開放された国で育ちながらも何が原因で個人が挫折してしまうのかということに目を向けるべきだ。そして、もし誰かが処罰されるべき行動をとったのならば、スイスの裁判所で裁かれるべきだ」",
          "イスラム国に加わる渡航者から国籍を剥奪する措置は、テロ対策として効果があると考えますか？ご意見をお寄せください。",
          ""
        ],
        "translator": "\n\n（仏語からの翻訳＆編集・由比かおり）, \n\n\n\n\n\nswissinfo.ch\n\n\n",
        "comments": [],
        "cateogry": [
          "紛争",
          "政治"
        ]
      },
      "Portuguese": {
        "id": "42397920",
        "text": [
          "O governo suíço lançou um procedimento que visa retira o passaporte a um jovem binacional que foi combater nas fileiras do Estado Islâmico na Síria. As autoridades federais estudam a possibilidade de aplicar outras sanções similares, mesmo se eficácia da medida é muito controversa.",
          "A ameaça jihadista coloca desafios sem precedentes às democracias ocidentais. Entre as medidas introduzidas ou pensadas para combater o terrorismo, a retirada do passaporte está particularmente em voga. Na França, a vontade do presidente François Hollande de inscrever na retirada do passaporte na Constituição tinha dividido profundamente a maioria socialista depois dos atentados de 13 de novembro de 2015. Com falta de apoio suficiente no Parlamento, ela foi finalmente abandonada. ",
          "Na Alemanha, país atingido pelos dois primeiros ataques perpetrados em seu solo meses atrás por terroristas que diziam ser do Estado Islâmico, é o ministro do Interior, o conservador (CDU) Thomas de Maizière, que retomou a proposta de François Hollande. Ele fixou como objetivo de a fazer aprovar antes das legislativas do outono de 2017. O resultado parece incerto porque o partido de Angela Merkel deverá primeiro convencer seus aliados social democratas no Bundestag.",
          "Outros países como a Holanda já introduziram este ano uma lei de retirada da nacionalidade para os jihadistas binacionais. Na Suíça, a questão também agita o Parlamento federal há quase um ano. Três semanas depois dos atentados de Paris, a Câmara dos Deputados tinha aprovado uma iniciativa parlamentar do SVP (direita conservadora) que exigia",
          "a retirada automática da nacionalidade dos jihadistas binacionais que partiram combater no estrangeiro. O Senado, no entanto, enterrou essa proposta em junho.",
          "Porém, a discussão na Câmara foi ouvida pelas autoridades federais, que trabalham discretamente em um cenário similar ao da Alemanha. “Examinamos se seria possível, em casos precisos, retirar a nacionalidade suíça a um duplo nacional que seria candidato a uma viagem para o jihad. Depois de um tal confisco, a polícia federal (fedpol) poderia ordenar uma interdição de entrada dessa pessoa e assim evitar a ameaça direta que ela representa para a Suíça”, afirma Léa Wertheimer, porta-voz da Secretaria Federal de Migrações Link externo (SEM).",
          "A SEM baseia-se para isso em um dispositivo da lei da nacionalidade de 1953 mas que nunca foi aplicado. Este prevê que a cidadania suíça pode ser retirada a um duplo nacional cujo comportamento causa “um dano grave aos interesses e ao renome da Suíça”. Na prática, a retirada só é possível em situações extremamente graves (atrocidades, crimes de guerra, etc) e quando o indivíduo representa uma ameaça real para a Suíça, precisa a SEM.",
          "Um procedimento de retirada da nacionalidade já foi lançado contra Christian I., residente em Winterthour, no cantão de Zurique, que teria, segundo a imprensa suíça, entrado no grupo Estado Islâmico na Síria em fevereiro de 2015.Binacional ítalo-suíço, o jovem convertido de 19 anos, que se faz chamar “Abu Malik Dawla” ou “Abu al-itali”, postou fotos em que pousa com a cabeça decapitada de uma de suas vítimas.",
          "Informações contraditórias circularam a respeito dele: o jovem teria morrido pouco depois de chegar à Síria, mas poderia ser segundo especialistas uma manobra do grupo Estado Islâmico para despistar os serviços de inteligência europeus. De seu lado, a SEM confirma que o processo de retirada da nacionalidade está em curso.",
          "O procedimento poderá levar tempo, pois os problemas jurídicos são muitos. Se ele chegar ao fim, poderia servir de exemplo e ser aplicado a outros casos. Dos 77 viajantes do jihad que saíram da Suíça e recenseados pelo SRCLink externo (serviço suíço de inteligência) em julho, 17 são binacionais.",
          "Dúvidas quanto à eficácia",
          "Como em toda a Europa, a eficácia e o princípio da retirada da nacionalidade divide a classe política suíça. “Aquele que parte combater sob a bandeira do grupo Estado Islâmico e comete atrocidades, renuncia de fato à sua pertinência à comunidade suíça”, estima Philippe NantermodLink externo, deputado federal e vice-presidente do Partido Liberal Radical (PLR / direita).",
          "A seu ver, trata-se de uma medida que vai além do ato simbólico porque impede o retorno à Suíça de pessoas potencialmente perigosas para a segurança do Estado. “Aliás, os cidadãos suíços não querem dar ajuda social a indivíduos que cometeram tais abominações”, afirma. ",
          "Outros eleitos do mesmo partido têm opiniões diferentes. Questionado pelo jornal Tages-Anzeiger, o senador PLR Andrea Caroni duvida da utilidade de retirar a nacionalidade pela segurança do país. Lembra que os jihadistas viajam frequentemente com documentos falsos e que podem eles próprios renunciarem a um de seus passaportes. Aliás, retirar o passaporte a um dos nacionais é egoísta porque “o país que age mais rapidamente deixa o peso sobre o outro”, nesse caso à Itália.",
          "A esquerda sente um certo mal-estar frente ao procedimento da SEM de retirar a nacionalidade, principalmente pelo fato   que a ministra responsável do dossiê é a socialista Simonetta Sommaruga, ministra da Justiça e Polícia. Presidente da Comissão das Instituições Políticas da Câmara, a socialista Cesla Amarella indicou para swissinfo.ch que ela não queria falar desse assunto.",
          "O deputado federal socialista Cédric Wermuth, por sua vez, denuncia o efeito contraproducente. “É evidente que uma pessoa disposta a morrer por sua crença e sua ideologia não será retida em suas ações pela retirada de seu passaporte. Essa medida só vai complicar a cooperação internacional na luta contra o terrorismo islamista“.",
          "O sinal político enviado é até perigoso, prossegue o deputado.”O terrorismo islamista é primeiro um fenômeno europeu. Essas pessoas cresceram e se desenvolveram aqui. Ao invés de fechar os olhos à realidade e de considerar que não é nossa responsabilidade, deveria ao contrário se questionar como tais fracassos pessoais são possíveis em nossas sociedades liberais, democráticas e abertas. Se essas pessoas cometeram atos puníveis, devem responder diante de um tribunal suíço”."
        ],
        "translator": "\n\nAdaptação: Claudinê Gonçalves, \n\n\n\n\n\nswissinfo.ch\n\n\n",
        "comments": [],
        "cateogry": [
          "Conflitos",
          "Política",
          "Suíços do estrangeiro"
        ]
      },
      "Russian": {
        "id": "42407256",
        "text": [
          "Власти Конфедерации рассматривают в настоящее время возможность лишить паспорта молодого гражданина Швейцарии в связи с его выездом в Сирию для участия в боевых действиях на стороне «Исламского государства». Не исключено, что в будущем лишение доморощенных джихадистов швейцарского гражданства станет одной из мер борьбы с глобальным терроризмом, пусть даже сейчас не все эксперты убеждены в действенного такого рода санкций.",
          "Угроза со стороны исламистски мотивированного терроризма стала в последнее время совершенно беспрецедентным вызовом в адрес западных демократий. Дилемма, с которой они столкнулись, не предполагает легких решений. Насколько далеко в плане ограничения свобод граждан готовы пойти демократические государства в борьбе против террора? Адекватен ли обмен свободы на безопасность? И возможно ли вообще обеспечить стопроцентную безопасность в современных условиях?",
          "В списке принятых или еще планируемых антитеррористических мер нередко власти демократических стран Запада обсуждают возможность лишения гражданства лиц, запятнавших себя пособничеством терроризму. Во Франции, например, после терактов 13 ноября 2015 года, президент Франсуа Олланд жестко выступил с намерением закрепить в Конституции пункт о возможности лишать гражданства террористов. Такое намерение глубоко раскололо социалистическое парламентское большинство, но, в конечном итоге, эта мера не нашла достаточной поддержки в парламенте, и от нее отказались. ",
          "В Германии, ставшей в начале лета мишенью сразу двух террористических атак со стороны лиц, имевших, по всей видимости, контакты с «Исламским государством», министр внутренних дел Томас де Мезьер (Thomas de Maizière), принадлежащий к консервативной партии ХДС (CDU), активно поддержал предложение, аналогичное выдвинутому Франсуа Олландом. По его словам, цель состоит в том, чтобы провести соответствующий законопроект через бундестаг еще до парламентских выборов, намеченных на осень 2017 года. Шансы на успех, правда, у этого начинания минимальны, поскольку партия Ангелы Меркель должна будет вначале суметь убедить в целесообразности такого рода санкций своих партнеров по коалиции из партии социал-демократов.",
          "Другие страны, например, Нидерланды, действуют куда более решительно и уже в этом года приняли соответствующие законодательные акты, позволяющие лишать гражданства террористов с двойным гражданством. В Швейцарии этот вопрос федеральным парламентом обсуждается уже с начала текущего 2016 года. Через три недели после терактов в Париже Национальный совет (большая палата парламента) одобрил парламентскую инициативуВнешняя ссылка, выдвинутую Швейцарской народной партией (SVP/UDC), которая требовала ввести приницип автоматического лишения швейцарского гражданства лиц с двумя паспортами, уезжающих за рубеж воевать «против неверных». Однако Совет кантонов (малая палата парламента) в июне 2016 года это предложение не одобрил, и оно пока снято с парламентской повестки дня. ",
          "Тем не менее, недвусмысленный намёк парламента все-таки не остался без внимания швейцарских федеральных органов власти, которые давно уже сами втайне работали над реализацией «германского сценария». «Мы изучаем возможность в определенных случаях лишать швейцарского гражданства лиц с двумя паспортами, уехавших воевать в рядах „воинов джихада“.",
          "После лишения такого человека прав гражданства швейцарское Ведомство федеральной полиции (fedpolВнешняя ссылка) могло бы запретить ему возвращение в страну, исходя из необходимости отвести от Швейцарии прямую угрозу, которую данное лицо представляло бы для Конфедерации», — разъяснила недавно Леа Вертхаймер (Léa Wertheimer), официальный представитель швейцарского Государственного секретариата по делам миграции (SEMВнешняя ссылка).",
          "Речь идет при этом, по ее словам, не о переходе к практике автоматического лишения гражданства, поскольку такая практика противоречила бы основополагающим принципам правового государства, но о разработке и реализации специальной юридической процедуры, в рамках которой отдельно и тщательно рассматривался бы каждый конкретный случай. «Лишение гражданства — это весьма радикальная мера. Поэтому она должна применяться только после тщательного изучения всех аспектов дела и только в действительно исключительных случаях», — подчеркивает Леа Вертхаймер.",
          "Государственный секретариат по делам миграции (SEM) намерен при этом опираться на положения швейцарского федерального закона (ФЗ) «О приобретении и о потере прав гражданства Швейцарской Конфедерации» («Bundesgesetz über Erwerb und Verlust des Schweizer BürgerrechtsВнешняя ссылка»), вступившего в силу в 1952 году, но еще никогда не применявшегося в части, касающейся оснований лишения гражданства.",
          "А закон предусматривает, в частности, что гражданство Швейцарии может быть аннулировано в отношении лиц с двойным гражданством, чье поведение «наносит серьезный ущерб интересам и репутации Швейцарии». На практике этот шаг возможен только в очень серьезных ситуациях (например, когда имеют место доказанные военные преступления, преступления против человечности и т.д.), а также в случае, если данное лицо представляет собой реальную угрозу для Швейцарии.",
          "На данный момент в Швейцарии запущена пока только одна процедура отзыва прав гражданства. Речь идет о жителе города Винтертур (кантон Цюрих) Кристиане И., который, по данным швейцарских СМИ, в феврале 2015 года стал боевиком «Исламского государства» в Сирии. Обладатель двух паспортов, итальянского и швейцарского, он взял себе имя «Абу Малик Давла» или «Абу аль-Италия» («Abu Malik Dawla» / «Abu al-Itali»).",
          "В социальных сетях были найдены, вероятно, его фотографии, на которых он позировал с отрезанной головой одной из своих жертв. Об этом человеке вообще курсировала очень противоречивая информация. Существовали сведения, в соответствии с которыми он погиб сразу после своего прибытия в Сирию, однако, по мнению экспертов, эти данные могли быть прицельно распространены ИГИЛ для того, чтобы ввести в заблуждение европейские разведывательные службы.",
          "Так или иначе, но швейцарский Госсекретариат по делам миграции (SEM) подтвердил, что процедура лишения его гражданства действительно запущена. Процедура эта, однако, весьма сложена технически, а потому может занять некоторое время. Будучи же доведенной до конца, она, с другой стороны, создаст важный прецедент. На данный момент, как подтвердили швейцарские спецслужбы, из 77-ми «туристов-джихадистов», уехавших из Швейцарии с целью воевать в рядах ИГИЛ, двойное гражданство имеется у 17-ти лиц.",
          "В Швейцарии, как и повсюду в Европе, в центре общественных дискуссий находится основная тема, а именно, вопрос о том насколько велики эффективность и адектватность такого способа борьбы с исламистской угрозой, как лишение гражданства. «Тот, кто отправляется сражаться за Исламское государство и совершает невероятные зверства, сам отказывается от принадлежности к швейцарскому сообществу», — полагает Филипп Нантермо (Philippe NantermodВнешняя ссылка), депутат Национального совета (большой палаты федерального парламента) и вице-президент партии швейцарских либералов (FDP.Die Liberalen).",
          "С его точки зрения лишение гражданства есть мера, обладающая не только чисто символическим воздействием, с учетом того, что она могла бы помешать возвращению в Швейцарию лиц, потенциально представляющих собой непосредственную угрозу интересам общества и государства. «Кроме того, швейцарские граждане совершенно не горят желанием оплачивать из своего кармана социальную помощь лицам, совершившим подобные преступления», — говорит он. Не все в его партийной фракции разделяют данное мнение. ",
          "Так, в ответ на вопрос газеты Tages-Anzeiger сенатор-либерал Андреа Карони (Andrea CaroniВнешняя ссылка) выразил свое сомнение в том, что такая мера, как лишение гражданства, действительно способна внести эффективный вклад в обеспечение безопасности Швейцарии. Он напоминает, что джихадисты часто ездят с использованием фальшивых документов и что они сами в любой момент готовы отказаться от одного из своих паспортов. Наконец, «забирать один из двух паспортов это просто эгоистично по отношению к другой стране, которой придется нести это бремя в одиночку. Не дело тут играть в игру «кто быстрее лишит гражданства террориста».",
          "Швейцарские политические партии левого спектра ощущают определенный дискомфорт в связи с намерениями Госсекретариата по миграции прибегнуть к такой мере, как лишение гражданства, и связано это, в частности, с тем, что курирует это непростое досье министр юстиции и полиции Симонетта СоммаругаВнешняя ссылка, являющаяся как раз членом партии социал-демократов (SP). Не случайно, поэтому, что в ответ на запрос swissinfo.ch председатель Комитета Национального совета по вопросам государственного строительства и правовой политики социалистка Сесла Амарель (Cesla AmarelleВнешняя ссылка) заявила, что министр пока не хочет выступать с комментариями по этому поводу.",
          "Депутат-социалист Седрик Вермут (Cédric WermuthВнешняя ссылка) со своей стороны не колеблясь выразил убеждение в том, что лишение террористов прав гражданства есть мера «контрпродуктивная». «Совершенно ясно, что человека, готового умереть за свою веру и или за какую-то идеологию, нельзя удержать, забрав паспорт. Такая мера только усложнит международное сотрудничество в борьбе против исламистского терроризма. Кроме того, тем самым мы бы послали совершенно неверный политический сигнал в адрес так называемых „секондос“, то есть детей мигрантов, родившихся уже в Швейцарии. Не исключено, что такую меру они воспримут в качестве выражения общего недоверия в свой адрес со стороны их родины».",
          "«Ну и наконец следует понимать, что исламистский терроризм, подпитываемый гражданами стран Европы — это, прежде всего, европейская проблема. Эти люди выросли и прошли процесс социализации здесь, в Старом свете. Вместо того, чтобы закрывать глаза на реальность и считать, что данная тема находится вне сферы нашей ответственности, следовало бы, напротив, задаться вопросом, как в либеральном, открытом и демократическом обществе появляются люди, способные на такие злодеяния. И если эти люди совершили преступления, нужно сделать все, чтобы они, будучи гражданами Конфедерации, ответили за них перед именно швейцарским судом», — резюмирует Седрик Вермут."
        ],
        "translator": "\n\nПеревод на русский язык и адаптация: Людмила Клот., \n\n\n\n\n\nswissinfo.ch\n\n\n",
        "comments": [],
        "cateogry": [
          "Конфликты",
          "Политика"
        ]
      },
      "Chinese": {
        "id": "42408326",
        "text": [
          "一位瑞叙双国籍青年投奔了伊斯兰国组织，并奔赴叙利亚参战。瑞士联邦启动了一项议程，旨在取消这位青年的瑞士国籍。联邦当局正在研究施以其他类似惩罚的可能性，但整个过程阻力重重。",
          "圣战组织威胁对西方民主发出了前所未有的挑战。在引入或计划引入的反恐措施中，取缔当事人国籍的做法愈发常见。2015年11月13日的法国巴黎恐袭过后，奥朗德总统便主张将取缔国籍的惩罚写入宪法。此提案让社会民主党阵营一分为二，但由于没有获得议会多数的认可，议案最终流产。",
          "德国今夏遭遇了两次由伊斯兰国组织声称负责的恐怖袭击，德国内政部长、基民盟(CDU)党员Thomas de Maizière决定引入奥朗德的提议，并希望能在2017年秋之前，促成议会通过“取缔国籍”的议案。",
          "荷兰等其他国家则于今年将“吊销双籍圣战分子国籍”的手段成功引入法律。在瑞士，议员们针对同样议题也已讨论了近一年的时间。在巴黎恐袭发生3周后，国民院(下院)人民党成员便发出了一份“议员提案”(多语)外部链接，要求自动取消在国外参战的双籍极端分子的瑞士国籍。而联邦院(上院)则于6月拒绝了就此项提议展开讨论。",
          "“激进”的措施",
          "不过，联邦行政机构“听进了”国民院议员的提议，并打算像德国一样，低调地实践一回。“我们需要检验方案的可行性，看看能否在某一具体实例中，吊销双国籍圣战极端分子的瑞士护照。一旦他的国籍被取缔，联邦警署(fedpol)便有权拒绝其进入瑞士国境，从而避免瑞士面临直接的恐袭威胁，” 联邦移民事务国务秘书处(多语，SEM)外部链接发言人Léa Wertheimer表示。",
          "但是“自动取消国籍”的事不会发生，这违背了法治国的原则。国籍取缔必须每起个案一一审理。“取缔国籍是极端的手段，因此它只涉及特殊情况，而且必须经过细致审查才能得以施行，”Léa Wertheimer强调。",
          "移民事务国务秘书处的原则出自1953年制定、但至今没被贯彻过的国籍法(多语)外部链接法条。该法规定，如果一位双国籍人士的行为“严重危害到瑞士的利益和名誉”，瑞士则有权取缔当事人的瑞士国籍。事实上，这种惩罚手段针对的是极为恶性的情况(例如，暴行、战争罪等)，只有当某人对瑞士安全构成真正威胁时，才会被使用。",
          "与人头合影",
          "目前，一项“取缔国籍”的议程已经启动，对象是苏黎世州温特图尔市的居民Christian I.。据瑞士媒体报道，该名意大利/瑞士双籍人士19岁时眅依伊斯兰教，自称“阿布·马立克·道莱”(Abu Malik Dawla)和“阿布·意大利”(Abu al-itali)，并于2015年2月投靠了叙利亚的伊斯兰国组织。他甚至在网络上公开了自己同亲手砍下的人头的合影。",
          "这是个矛盾交织的人物：他在潜入叙利亚之后不久，便被宣布身亡，但这个消息可能是伊斯兰国情报专家干扰欧洲安全机构工作的计谋。总之，瑞士联邦移民事务国务秘书处确认此项“国籍取缔”案件正在受理当中。",
          "相关法律程序可能还将持续很久，因为其中司法陷阱密布。不过，一旦此项尝试获得成功，那它将成为未来案件的参照。在瑞士联邦国防部统计的77名从瑞士离境投奔伊斯兰国的恐怖分子中，有17名拥有双重国籍。",
          "效果遭质疑",
          "和在欧洲其他国家无异，“取缔国籍”手段的有效性及合理性在瑞士也同样引发了政治界的剧烈讨论。“这些离开瑞士、为效忠伊斯兰国而犯下暴行的人，实际上已经放弃了自己作为瑞士人的身份，”国民院自由民主党代表Philippe Nantermod(多语)外部链接认为。",
          "在他看来，吊销护照的措施除了象征意义之外，还有其实际效用，因为它可以阻止潜在的危险分子重新进入瑞士国境。“此外，瑞士纳税公民毫无兴趣给这些犯下可憎罪行的人缴纳社会补助。”",
          "并非所有Nabtermod的党内同仁都赞同这一观点。联邦院自由民主党代表Andrea Caroni在接受《每日导报》(Tages-Anzeiger)采访时就曾对“取消国籍能够增进国家安全”的观点表示过怀疑。他提醒说，圣战分子常常使用假护照旅行，不管怎样，他们都有可能自己放弃某一本护照。另外，取缔他们的瑞士国籍是一种自私的行为，因为“最早行动的国家其实是将包袱扔给了另一个国籍所在国。” 拿Christian I.案件来说，如果他的瑞士国籍被取缔，那么意大利就得承受后果。",
          "首先是欧洲现象",
          "面对移民事务国务秘书处的“雷厉风行”，左派政治阵营颇感为难，特别是因为，此事项的最高负责人正是他们的社会民主党联邦委员西蒙奈特·索马鲁嘎(Simonetta Sommaruga)。国民院政治机构委员会主席、社会民主党人Cesla Amarelle回绝了瑞士资讯就此提出的问题。",
          "社会民主党议员Cédric Wermuth毫不隐讳自己对“取缔国籍手段出现反作用”的担忧：“显然，一个为了信仰和意识形态不惜去死的人，当然不会因为被取缔国籍就止住脚步。这种措施只会加大国际联合防恐的难度。”",
          "这一特别瞄准“移民第二代”的政治信号是很危险的，Wermuth继续道，“伊斯兰恐怖活动首先是一种欧洲现象，极端分子们是在这里长大成人。我们不能回避事实，不应拒绝承认这是自己的责任，我们必须自问，在我们自由、民主和开放的社会，为什么会出现这样的个人悲剧？如果这些人触犯了法律，他们要接受瑞士法庭的审判。”"
        ],
        "translator": "\n\n(翻译：郭倢), \n\n\n\n\n\n瑞士资讯swissinfo.ch\n\n\n",
        "comments": [],
        "cateogry": [
          "冲突",
          "政治"
        ]
      },
      "English": {
        "id": "45326784",
        "text": [
          "Swiss war crimes expert Carla Del Ponte has criticised Switzerland’s insistence that citizens who join Jihadist conflicts abroad should be tried in the country where they are detained. The former Swiss federal prosecutor says more could be gained from bringing them back to justice in Switzerland.",
          "Speaking to the Schweiz am Wochenendeexternal link newspaper, the former Swiss public prosecutor also questions whether people can be guaranteed a fair trial in war-torn countries.",
          "Earlier this year, the Swiss government rejected calls to actively repatriate Islamic militants with Swiss nationality from Syria or Iraq. “Switzerland could help set up a special international court and possibly support the law enforcement with suitable means,” the government said in March.",
          "The stance has already been criticised by Ed McMullen, the US ambassador to Switzerland, who argues that such jihadists should be tried in their country of origin.",
          "Del Ponte, who also served as a member of the UN Commission of Inquiry into War Crimes in Syria, says more intelligence could be gained from questioning culprits in Switzerland. “Only in this way can we learn from these cases,” she said.",
          "She also questioned beliefs that international courts will be available to try such cases in conflict zones. \"Which court? There is none, and if there is, then at most a Sharia court without constitutional guarantees,” De Ponte said.",
          "In the newspaper interview, Del Ponte was also highly critical of Turkey’s recent invasion of Syria, labelling the episode a “disgrace”.",
          "The Federal Intelligence Service believes that 93 jihadist “travelers” have left Switzerland for conflict areas since 2001, of whom 78 have gone to Syria and Iraq. Of these, 27 have been confirmed killed and 16 have returned to Switzerland.",
          ""
        ],
        "translator": "By Samuel Jaberg",
        "comments": [
          "Simple: Let us have a referendum on this subject and let the people decide if they want Jihadists in their community?? You know what the answer shall be! So let the wishes of the people be heard and dealt with as they direct. It is called democracy I believe or are we all so politically correct? ",
          "I think by their decisions and actions they have up any right to a fair trial ",
          "Let's give them trials on home soil and introduce capital punishment for participating in a Jihad. That's the only punishment fitting such a crime against humanity.",
          "\"...more intelligence could be gained from questioning culprits in Switzerland. Only in this way can we learn from these cases,\"...”. This statement is really naive and demonstrates that Carla Del Ponte is totally unfamiliar with the tactics of these terrorists. Even under torture, which is forbidden in our country, they would never divulge any meaningful information. Unless they had held any higher command position, they would not even have any. These people are guilty of high treason. So stop this BS about human rights and a fair trial!",
          "Would stripping someone of the Swiss citizenship not be a ‘cowardly way out’ ? It would mean ‘passing the black peter’ to another country, which may have been less involved in that person (for instance if he has grown up in Switzerland). It was and is shortsighted not to bring European (and other) citizens back to their relative countries. It was obvious that the Kurds will not be able (nor willing) to keep them in their jails for long. All countries should muster their courage, take their citizens back and prosecute them ‘back home’.Just for the record: I am definitely NOT in favor of this criminal terrorist organization, which is blackening the name of the peaceful religion of Islam"
        ],
        "cateogry": [
          "Politics",
          "Conflict"
        ]
      }
    },
    "category": [
      "Politics",
      "Conflict"
    ]
  },
  {
    "LANGUAGE": "eng",
    "link": "http://www.swissinfo.ch/eng/detail/content.html?cid=45326682",
    "PUBLISHED": "26.10.2019 09:01",
    "CREATED": "26.10.2019 08:54",
    "SUBJECT": "Latest News,science and technology 13000000,environmental issue 06000000",
    "AUTHORSTAG": "",
    "AUTHORS": "",
    "TRANSLATORS": "",
    "TITLE": "Mountain streams cough up surprising levels of carbon",
    "content": {
      "Arabic": {
        "id": "45192586",
        "text": [
          " أعلنت الحكومة الفدرالية أن سويسرا ستصبح محايدة مناخيا بحلول 2050. وقد شددت اجراءاتها من أجل الوصول إلى تحقيق أهدافها في ضوء النتائج العلمية الجديدة التي نشرها الفريق الحكومي الدولي المعني بتغيّر المناخ ( IPCC ).",
          "وجاء في بيان أصدرته الحكومةرابط خارجي \"إن سويسرا تخطط لخفض انبعاثات ثاني أوكسيد الكربون إلى الصفر بحلول عام 2050، وهو ما يوافق الهدف المتفق عليه دوليا المتمثّل في الحد من ظاهرة الإحتباس الحراري إلى حد أقصى قدره 1.5درجة مائوية بالمقارنة مع الحقبة ما قبل الصناعية\".",
          "وقالت سيمونيتا سوماروغا، وزيرة البيئة السويسرية يوم الأربعاء 28 أغسطس الجاري: \"يجب علينا الحد من انبعاثات غازات الدفيئة بعزم أشد وبسرعة أكبر - وهذا الأمر يصب في مصلحة سويسرا. والأهم من كل ذلك، هو أن سويسرا، هذا البلد المبتكر، يتمتّع بأفضل الظروف لتحقيق هذا الهدف\".",
          "وبتوقيعها على اتفاقية باريس في عام 2016 ، قالت الحكومة إنها أرادت تأكيد تمسكها بهدفها طويل الأجل المتمثل في خفض انبعاثات الكربون في سويسرا بنسبة 70 إلى85 ٪ بحلول عام 2050. واستند هذا الهدف إلى النتائج التي توصلت إليها الهيئة الحكومية الدولية المعنية بتغير المناخ والتي تشير إلى ضرورة خفض الاحتباس الحراري بحلول عام 2100 إلى أقل من 2 درجة مائوية من أجل تجنب عواقب وخيمة على البشرية والتنوع البيولوجي.",
          "وفي عام 2018، أوضحت هذه الهيئة الدولية أن الإحترار العالمي البالغ 1.5درجة مائوية يمكن أن يتسبب في حصول تغييرات خطيرة في النظم الأيكولوجية، ولذلك يتعيّن تحقيق توازن صاف من الإنبعاثات يجب أن يصل إلى الصفر.",
          "البيان الحكومي أوضح أنه \"استجابة لذلك، أصدرت الحكومة تعليماتها إلى المكتب الفدرالي للبيئة لمراجعة الأهداف المرصودة على المدى الطويل في مجال المناخ، ودعته إلى ضبط جملة من الاجراءات الواجب اعتمادها للعمل\".",
          "\" بالإضافة إلى ذلك، وأثناء مناقشة سويسرا لأولوياتها على مستوى الجمعية العامة التابعة للأمم المتحدة في عام 2019، يوم 26 يونيو الماضي، قررت الكنفدرالية تعزيز أهدافها لخفض انبعاثات ثاني أوكسيد الكربون بحلول 2050\". ",
          "وقد ضمّنت دول أخرى مثل بريطانيا وفرنسا والسويد بالفعل هذا الهدف ضمن ترسانتها القانونية، في حين ينتظر ان تقوم ألمانيا بذلك هذا العام.",
          "وقالت الحكومة في برن إن \"سويسرا على وجه الخصوص قد تضررت من التغيرات المناخية، حيث ترتفع درجات الحرارة بسرعة تفوق مرتيْن معدّلات ارتفاعها في بقية مناطق العالم\".",
          "​​​​​​​​​​​​​​"
        ],
        "translator": "بقلم لويجي جوريو Luigi Jorio",
        "comments": [],
        "cateogry": [
          "سياسة",
          "علوم",
          "طقس ",
          "التغيير المناخي"
        ]
      },
      "Spanish": {
        "id": "45191224",
        "text": [
          "Suiza debe ser climáticamente neutra para el 2050, señaló este miércoles el Gobierno federal. Berna endureció su objetivo con base en los nuevos hallazgos científicos publicados por el Grupo Intergubernamental de Expertos sobre el Cambio Climático (IPCC).",
          "“Suiza planea reducir sus emisiones netas de carbono a cero para 2050, cumpliendo así con el objetivo acordado internacionalmente de limitar el calentamiento global a un máximo de 1,5°C en comparación con la era preindustrial”, señaló el Gobierno suizo en un comunicadoEnlace externo.  ",
          "Al firmar el Acuerdo de París en 2016, Suiza planteó su objetivo a largo plazo de reducir las emisiones de carbono en un 70-85% para 2050. Esa meta se basó en los hallazgos del IPCC de que el calentamiento global tendría que reducirse para el año 2100 a menos de 2°C a fin de evitar graves consecuencias para la humanidad y la biodiversidad.",
          "Sin embargo, en 2018, el informe del IPCCEnlace externo indicó que el calentamiento global de 1,5°C también podría conducir a cambios serios en los ecosistemas y que un balance neto de emisiones de cero tendría que lograrse considerablemente antes.",
          "“En respuesta, el Gobierno dio instrucciones a la Oficina Federal del Medio Ambiente para que revisara los objetivos climáticos a largo plazo y diseñara posibles líneas de acción”, añadió el comunicado.  ",
          "“Además, el 26 de junio, el Gobierno, en su discusión sobre las prioridades de Suiza para la Asamblea General de la ONU en 2019, decidió que Suiza aumentaría su objetivo de reducción de emisiones para el año 2050”.",
          "Suiza se suma así al gran número de países que aspiran a alcanzar los objetivos netos cero para 2050.",
          "“Suiza se ve especialmente afectada por el cambio climático, ya que las temperaturas aquí aumentan el doble de rápido que la media mundial”, subrayó el texto."
        ],
        "translator": "\n\n\n\n\n\n\n\nKeystone-ATS/ts\n\n\n",
        "comments": [],
        "cateogry": [
          "Política",
          "Ciencia",
          "Tiempo",
          "Cambio climático"
        ]
      },
      "Portuguese": {
        "id": "45192902",
        "text": [
          "A Suíça deve se tornar neutra em relação ao clima até 2050, declarou o governo suíço. O país reforçou sua meta com base em novas descobertas científicas publicadas pelo Painel Intergovernamental sobre Mudanças Climáticas (IPCC). ",
          "\"A Suíça planeja reduzir suas emissões de carbono a zero até 2050, cumprindo assim a meta combinada internacionalmente de limitar o aquecimento global a um máximo de 1,5°C em comparação com a era pré-industrial\", disse o governo em um comunicado. ",
          "\"Devemos reduzir nossas emissões de gases de efeito estufa de forma mais intensa e mais rápida, isso é melhor para o interesse da própria Suíça\", disse a ministra do Meio Ambiente, Simonetta Sommaruga, na quarta-feira (28). \"Além disso, como país inovador, a Suíça tem as melhores condições para atingir a meta.”",
          "Ao assinar o Acordo de Paris em 2016, o governo disse que sinalizou seu objetivo de longo prazo de reduzir as emissões de carbono da Suíça em 70-85% até 2050. Esta meta foi baseada nas conclusões do IPCC de que o aquecimento global teria de ser reduzido em 2100 para menos de 2°C, a fim de evitar consequências graves para a humanidade e a biodiversidade. ",
          "Em 2018, o IPCC informou que o aquecimento global de 1,5°C também poderia levar a sérias mudanças nos ecossistemas e que um balanço líquido de zero emissões teria que ser alcançado consideravelmente mais cedo. ",
          "\"Em resposta, o governo instruiu o Departamento Federal do Meio Ambiente a revisar as metas climáticas de longo prazo e a elaborar possíveis linhas de ação\", disse o comunicado. ",
          "\"Além disso, em 26 de junho, o governo, em sua discussão sobre as prioridades da Suíça para a Assembleia Geral da ONU de 2019, decidiu que a Suíça aumentaria sua meta de redução de emissões a ser alcançada até 2050.”",
          "Outros países, como Grã-Bretanha, França e Suécia, já consagraram a meta em lei, enquanto a Alemanha deve fazê-lo este ano.",
          "\"A Suíça é especialmente afetada pela mudança climática, já que as temperaturas aqui estão subindo duas vezes mais rápido que a média global\", disse o governo. "
        ],
        "translator": "\n\nswissinfo.ch/fh\n",
        "comments": [],
        "cateogry": [
          "Política",
          "Ciência",
          "Tempo"
        ]
      },
      "English": {
        "id": "45326682",
        "text": [
          "Swiss researchers have shown that mountain streams emit far greater levels of CO2 than previously thought. The finding suggests that the impact of alpine waterways on the environment may have been previously underestimated.  ",
          "Despite making up just 5% of the surface area of all rivers around the world, mountain streams are now estimated to account for 10% to 30% of CO2 emissions from fluvial networks.",
          "These are the findings of researchersexternal link at Lausanne’s Federal Institute of Technology (EPFL), recently published in the journal Nature Communicationsexternal link.",
          "The team from EPFL’s Stream Biofilm and Ecosystem Research Laboratory (SBERexternal link) measured gas exchanges in Swiss mountain streams. Using this data, they developed a model to estimate the natural CO2 emissions from more than 1.8 million mountain streams worldwide.",
          "It is thought that mountain streams emit so much CO2 because they largely run over carbonate rock formed by the skeletons of marine microorganisms that lived millions of years ago when Earth was largely covered by oceans. ",
          "EPFL wants to follow up its initial research by pinpointing more accurately the source of CO2 escaping from mountain streams and finding out exactly how alpine waterways fit into the global carbon cycle.",
          "“We have known for a number of years that freshwater ecosystems emit roughly the same amount of CO2 that oceans absorb,” stated Tom Battin, who heads SBER. “We are just starting to discover the role of mountain streams for the global carbon cycle.”"
        ],
        "translator": "\n\n\n\n\n\n\n\nswissinfo.ch/mga\n\n\n",
        "comments": [
          "This study is absurd because it reflects a pathological obsession with carbon dioxide. What are humans supposed to do with the knowledge that mountain streams release carbon? Are we supposed to pay a company to capture all mountain streams in a metal conduit, in a desperate, futile attempt to stop global warming? What a waste of mental energy!  EPFL could have researched all of the ways to PREVENT GLOBAL PREGNANCY, which would be far more effective in preventing a MASS EXTINCTION from human over-population growth. Carbon is not the problem. Child birth is the cause of all enviro problems. ",
          "Agree! Also, while there is limestone in the Alps it is relatively rare and of ancient age (compared to the chalk in England, Netherlands, Belgium and Germany). I suggest that any CO2 in mountain stream comes from it being absorbed from the air. The solubility of CO2 in water is higher in cold water. The pH of mountain streams is in the range 6.0 to 6.5. CO2 is given off by oceans in the tropics. Note the pH of oceans around Pacific Islands is greater than 8.0 There is no such thing as ocean acidification all oceans every where have a pH above the neutral point of 7,0, even in the Arctic where CO2 is absorbed from the atmosphere.",
          "Wonderful news. I love carbon. It is the stuff of all life. ",
          "500 prominent scientists sent a letter to the recent UN Climate Summit  that said: “The general-circulation models of climate on which international policy is at present founded are unfit for their purpose. Therefore, it is cruel as well as imprudent to advocate the squandering of trillions on the basis of results from such immature models. Current climate policies pointlessly, grievously undermine the economic system, putting lives at risk in countries denied access to affordable, continuous electrical power.”It goes on: “The geological archive reveals that Earth’s climate has varied as long as the planet has existed, with natural cold and warm phases. The Little Ice Age ended as recently as 1850. Therefore, it is no surprise that we now are experiencing a period of warming.” and “CO2 is not a pollutant. It is essential to all life on Earth. Photosynthesis is a blessing. More CO2 is beneficial for nature, greening the Earth: additional CO2 in the air has promoted growth in global plant biomass. It is also good for agriculture, increasing the yields of crop worldwide.”.  None of these climate scientists were invited to speak at the summit. But a 16 year old schoolgirl was.",
          "Climate change is real. CO2 alarmism is nonsense. Either way, warmer is better than colder. "
        ],
        "cateogry": [
          "Sci & Tech",
          "Environment"
        ]
      }
    },
    "category": [
      "Sci & Tech",
      "Environment"
    ]
  },
  {
    "LANGUAGE": "eng",
    "link": "http://www.swissinfo.ch/eng/detail/content.html?cid=45325842",
    "PUBLISHED": "25.10.2019 16:39",
    "CREATED": "25.10.2019 16:14",
    "SUBJECT": "Latest News,culture (general) 01022000,monument and heritage site 01018000",
    "AUTHORSTAG": "",
    "AUTHORS": "",
    "TRANSLATORS": "",
    "TITLE": "Swiss eye place on UNESCO executive board",
    "content": {
      "Arabic": {
        "id": "43247192",
        "text": [
          "تحتضن الأراضي السويسرية 12 موقعا (من بين 1052 موقعا في شتى أنحاء العالم) تصنفها منظمة اليونسكو ضمن التراث الإنساني العالمي. وفي موفى هذا الأسبوع، يتم تنظيم عدة فعاليات يُؤمل القائمون عليها في أن تجتذب اهتمام الجمهور لاستكشاف هذه المواقع الفريدة من نوعها.",
          "بشكل عام، يتم تصنيف مواقع التراث الإنساني الموجودة في سويسرا غالبا على أنها مناطق ذات أهمية \"ثقافية\"، وذلك على الرغم من أن ثلاثة من أصل 12 موقعا مدرجة على قائمة منظمة الأمم المتحدة للتربية والعلم والثقافة بسبب قيمتها من الناحية الطبيعية.",
          "من أجل أن يتم إدراجها ضمن القائمة، يجب أن تكون المواقع ذات \"قيمة عالمية استثنائية\" كما يتعين عليها الإستجابة لواحد على الأقل من بين عشر متطلبات مختلفة، كأن \"تحتوي على ظاهرة طبيعية فائقة أو فضاءات طبيعية استثنائية أو ذات أهمية جمالية\".",
          "البلدة القديمة في العاصمة برن ذات الشوارع المرصوفة بالحجارة، وأقبيتها العميقة وممراتها المغطاة أدرجت على القائمة منذ عام 1938، بوصفها موقعا يُبيّن التطور الذي شهدته أوروبيا في العصور الوسطى. أما موقع \" يونغفراو – أليتش ضمن سلسلة جبال الألب السويسرية\" الذي أضيف إلى القائمة في عام 2001، فيظل حالة مميزة باعتباره يُمثل أكبر منطقة جليدية في القارة الأوروبية أوروبا. وبالإضافة إلى ما تتمتع به المنطقة من جمال طبيعي أخّاذ، فهي توفر معلومات فريدة حول كيفية تشكل الجبال وحجم التأثير الذي يُحدثه تغيّر المناخ على كوكب الأرض.",
          "من جهة أخرى، تكشف بقية المواقع السويسرية المُدرجة على قائمة اليونسكو عن أوجه شتى من الثقافة السويسرية أو من التاريخ الأوروبي سواء تعلق الأمر بالدين أو الهندسة أو المجتمع.",
          "يُشار أخيرا إلى أن برنامج أيام التراث العالميرابط خارجي ينطلق يوم الجمعة 9 يونيو ويشمل تنظيم جولات في المناطق المعنية ويوفر فرصة لمقابلة عدد من الأدلاء والخبراء البارزين.  ",
          "",
          ""
        ],
        "translator": "بقلم سايمون برادلي",
        "comments": [],
        "cateogry": [
          "بيئة",
          "ثقافة"
        ]
      },
      "Spanish": {
        "id": "43247162",
        "text": [
          "Las Jornadas del Patrimonio Mundial invitan a conocer los 12 sitios helvéticos que forman parte de ese legado de la UNESCO. Del 9 al 11 de junio esos lugares estarán abiertos al público y ofrecerán un variado programa de animación.",
          "Visitas guiadas, encuentros con actores locales, además de un congreso sobre el tema ‘El Patrimonio Mundial como lugar de Educación’, integran la agenda de la segunda edición de las Jornadas.",
          "Los sitios patrimoniales suizos incluyen joyas naturales y culturales: sitios urbanos como el caso viejo de la ciudad de Berna con sus calles empedradas y sus arcadas medioevales, legado mundial desde 1938, o imponentes paisajes de glaciares como el que nos ofrecen los Alpes suizos Jungfrau-Aletsch, inscritos en la lista de la UNESCO desde 2001.",
          "Tres fenómenos naturales excepcionales y nueve bienes culturales mayores de Suiza portan la emblemática distinción de la UNESCO. Con el otorgamiento de la misma, la organización internacional pretende salvaguardar un legado constituido por 1 052 sitios distribuidos a lo largo de 165 países. ",
          "",
          "  "
        ],
        "translator": "",
        "comments": [],
        "cateogry": [
          "Cultura",
          "Ecología"
        ]
      },
      "Japanese": {
        "id": "43316126",
        "text": [
          "現在ポーランドで開かれているユネスコ世界遺産委員会は９日、福岡県の「『神宿る島』宗像・沖ノ島と関連遺産群」を世界文化遺産に登録すると決定した。これまでに登録されたユネスコ世界遺産は１０５２件。そのうちスイスにある世界遺産は１２件で、９件が文化遺産、３件が自然遺産として登録されている。",
          "石造りのアーケードと石畳の道が続く、古い町並みが残るベルン。中世ヨーロッパの都市の発展モデルとして、１９８３年に世界文化遺産として登録された。",
          "また、アルプス最大のアレッチ氷河がある地域、「スイスアルプス ユングフラウ―アレッチ」は、２００１年に初めて世界遺産に登録された。その壮大な自然の美はもちろん、同地域は山脈の形成や、気候変動が地球に与える影響についての洞察を可能にするとして評価されている。",
          "世界遺産に登録されるには、「顕著な普遍的価値を有する」必要があり、「最上級の自然現象、又は、類まれな自然美・美的価値を有する地域を包含する」などの１０の条件のうち、どれか一つを満たしている必要がある。",
          "（英語からの翻訳・説田英香）"
        ],
        "translator": "",
        "comments": [],
        "cateogry": [
          "文化",
          "環境"
        ]
      },
      "Chinese": {
        "id": "44852188",
        "text": [
          "自1983-2016年，瑞士共有12处被列入联合国文化和自然文化遗产名单。所谓“世界文化遗产”，意味着那些拥有独特文化价值或者优美地理环境景色的地方，因拥有“世界文化遗产”头衔而受到可持续发展政策保护的文化或自然景观。",
          "瑞士的12处世界遗产是瑞士数千年文化的见证。它们是地球历史、生活发展和自然之美的特殊例证。但是，世界遗产并非仅仅只是超凡脱俗的美丽地点，同时也是科学研究之地，是其价值和可持续利用的自然和文化资源经受时间考验的地方。",
          "世界遗产名录包含了161个国家超过1000个文化和自然遗产地。联合国教科文组织《保护世界文化和自然遗产公约》的宗旨是保护人类的普世价值的文化和自然遗产，并确保未来将其传承给下一代。"
        ],
        "translator": "",
        "comments": [],
        "cateogry": [
          "文化",
          "环保",
          "联合国教科文组织的世界遗产"
        ]
      },
      "English": {
        "id": "45325842",
        "text": [
          "Home Affairs Minister Alain Berset, on a visit to Paris, has been lobbying for Switzerland to join the executive board of the United Nations’ cultural body UNESCO.",
          "Switzerland was last on the boardexternal link during 2003-2007 but put its bid to join on ice in 2015 after the government decided it should shift its international priorities elsewhere. The decision was also tied to a United States push for a place on the board, reports said.",
          "+ More on this story here",
          "Berset met UNESCOexternal link Director-General Audrey Azoulay as part of a two-day trip to the French capital which ended on Friday.",
          "“He supported the Swiss candidacy for a seat on the executive board and underlined the Swiss efforts in assuring this organisation works well,” Berset’s spokesman Peter Lauener told Keystone-SDA.  The contribution by the Swiss to the UN’s Educational, Scientific and Cultural organisation was acknowledged by Azoulay, he said.",
          "A decision will take place in November.",
          "While in Paris, Bersetexternal link also signed UNESCO’s Convention on the Protection of the Underwater Cultural Heritageexternal link, meaning that Switzerland has now signed up to all UNESCO cultural conventions.",
          "The text applies to around three million archaeological sites that are under water. Switzerland notably has prehistoric pile dwellings in some of its lakes. This tweet from the Swiss UNESCO commission celebrates the signing.",
          "Switzerland joined UNESCO in 1949external link – way before it became a member of the UN in 2002. In June foreign minster Ignazio Cassis hailed the 70th anniversary of relations at an event in Bern, acknowledging \"the commitment of those who work for the preservation of memory and development of knowledge\".",
          "The country has 12 sites on the UNESCO World Heritage listexternal link including the Abbey of St Gallen, the old city of Bern and the Vineyard Terraces at Lavaux."
        ],
        "translator": "By Ester Unterfinger (picture editor), Jo Fahy",
        "comments": [],
        "cateogry": [
          "Culture"
        ]
      }
    },
    "category": [
      "Culture"
    ]
  },
  {
    "LANGUAGE": "eng",
    "link": "http://www.swissinfo.ch/eng/detail/content.html?cid=45324912",
    "PUBLISHED": "25.10.2019 14:47",
    "CREATED": "25.10.2019 11:13",
    "SUBJECT": "freestyle Skiing 15026000,Video",
    "AUTHORSTAG": "",
    "AUTHORS": "",
    "TRANSLATORS": "",
    "TITLE": "Swiss freestyler goes viral with parkour routine",
    "content": {
      "Chinese": {
        "id": "45329742",
        "text": [
          "他的名字在瑞士德语中意思类似“小火箭”。瑞士自由式滑雪者安德里·拉格特利(Andri Ragettli)确实在滑雪运动中出类拔萃，并红遍社交媒体。  ",
          "尽管自由式滑雪并不是一项主流运动，但拉格特利(Ragettli)却想出了吸引成千上万观众的方法。他通过上传自己的训练视频，展现各种花式跳跃和平衡动作，成功地在社交媒体上吸引了越来越多的粉丝。目前，他在YouTube上有32’600粉丝，在Instagram上有310’000粉丝，在TikTok上有110万粉丝。",
          "(SRF/瑞士资讯swissinfo.ch)"
        ],
        "translator": "",
        "comments": [
          "这个我正好昨天在Instagram或者Facebook的时间线上看到有人转发了，还想着这小伙儿是谁呢，搞得真人版多米诺骨牌，够酷！"
        ],
        "cateogry": [
          "体育"
        ]
      },
      "English": {
        "id": "45324912",
        "text": [
          "His name in Swiss German sounds like “little rocket”. And Swiss freestyle skier Andri Ragettli is indeed one of the best in his discipline and a hit on social media.",
          "While freestyle skiing is not a mainstream sport, Ragettli figured out where to find an audience of hundreds of thousands for his tricks. With his training sessions full of athletic jumps and balancing acts, he manages to attract more and more followers on social media. Currently he’s got 32,600 on YouTube, 310,000 on Instagram and 1.1 million on TikTok.",
          "(SRF/swissinfo.ch)"
        ],
        "translator": "",
        "comments": [],
        "cateogry": [
          "Sport"
        ]
      }
    },
    "category": [
      "Sport"
    ]
  },
  {
    "LANGUAGE": "eng",
    "link": "http://www.swissinfo.ch/eng/detail/content.html?cid=45325530",
    "PUBLISHED": "25.10.2019 14:45",
    "CREATED": "25.10.2019 14:07",
    "SUBJECT": "Developments-40055752,water 06010000,global change 17002000,energy and resource 04005000,renewable energy 06001000,water supply 04005008,alternative energy 04005001",
    "AUTHORSTAG": "Luigi Jorio",
    "AUTHORS": "",
    "TRANSLATORS": "",
    "TITLE": "Shrinking glaciers to make room for power generation",
    "content": {
      "Arabic": {
        "id": "45329334",
        "text": [
          "اختفاء جليد جبال الألب لن يؤثر على إنتاج الطاقة الكهرومائية في سويسرا، بل سيوفر فرصة لبناء المزيد من السدود والبحيرات الصناعية في الجبال، وبالتالي سيزيد من سعة تخزين الطاقة في جبال الألب، وفق توقعات الباحثين.",
          "ما يثير مخاوف البيئيين، استخدام الحرارة المتولدة من الطاقة الذرية في إذابة الأنهار الجليدية، ومن ثم استخدام المياه المذابة في إنتاج الطاقة الكهربائية، وهو المقترح الذي تقدّم به المهندس أدولف فيبر من زيورخ، ويقضي بإنشاء محطه طاقة كهرومائية من هذا النوع في منطقة يونْغْفراو، وسط جبال الألب السويسرية.",
          "الفكرة غير منطقية؟ بالتأكيد. مع ذلك قامت الحكومة السويسرية بعرض المشروع على المكاتب والهيئات المختصة طلبا للمشورة، فالقضية ليست وليدة الساعة وإنما تعود جذورها إلى عام 1945، حين انبهر العلماء بالطاقة المنبعثة من قنبلتي هيروشيما وناغازاكي فتسابقوا في طرح الأفكار التي تعزز الاستخدام السلمي للطاقة النووية بحسب ما أشار المؤرخ غويدو كولر، وذكررابط خارجي بأن المشاورات وصلت في نهاية المطاف إلى اعتبار مقترح استخدام الطاقة الذرية لأجل الاستفادة من الطاقة المائية \"غير صائب\".",
          "4 ٪ من الكهرباء مصدره الأنهار الجليدية",
          "بعد أكثر من سبعين عامًا من ذلك التاريخ، امتلكت سويسرا خمس محطات للطاقة النوويةرابط خارجي، كلها في الأراضي المنخفضة، والماء هو المصدر المتجدد الأهم لإنتاج الكهرباء، حيث يوفر نحو 60 ٪ من الاحتياج، وتلك هي ثاني أعلى نسبة في أوروبا بعد النرويج.",
          "وتعتمد محطات توليد الطاقة الكهرومائية في سويسرا، بشكل أساسي، على المطر وذوبان الثلوج، وتقول بِتّينا شافليرابط خارجي، أستاذة علم الهيدرولوجيا في جامعة برن، إن تراجع الأنهار الجليدية، الناجم عن الاحتباس الاحتراري العالمي، يساهم منذ عقود في إنتاج الكهرباء، بما يعادل 1,4 تيراواط ساعة في السنة، أي نحو 4 ٪ من الإنتاج الوطني للطاقة الكهرومائية، وفق تقديراترابط خارجي الباحثة.",
          "+ اكتشف سبب ذوبان الأنهار الجليدية",
          "ويوضحرابط خارجي ستيوارت لاني، أستاذ الجيومورفولوجيا ( أو علم التضاريس) بجامعة لوزان، أن ذوبان الأنهار الجليدية يتيح مَلء أحواض جبال الألب عند عدم كفاية تساقط الثلوج في فصل الشتاء، وأن التوقعات تبعث على القلق حيث أنه: \"في عام 2040، ستكون الأنهار الجليدية قد ذابت إلى الحدّ الذي لن يعود بالإمكان لعب هذا الدور\".",
          "غير أن شركة \"أكسبو Axpo\"، التي هي أكبر منتج للطاقة الكهرومائية في سويسرا، لا تبدو قلقة، فقد قال أولي فالتر، المتحدث باسم الشركة في رسالة الكترونية إلى swissinfi.ch: \"يُحتمل أن تقلّ، بعد عام 2050، كمية المياه القابلة للاستغلال، لكن لا يزال من غير الواضح ما إذا كان هذا التراجع في إمدادات المياه يمكن أن يُعوّضه تغيير في هطول الأمطار (زيادة غزارتها) بسبب تغير المناخ\".",
          "وتقول بتينا شافلي إن اختفاء حوالي 1500 نهر جليدي في جبال الألب \"لن يعرض الإنتاج الوطني للكهرباء للخطر\"، بل بالعكس سيوفّر فرصًا جديدة لمشغلي المنشآت الكهرومائية، ولتطوير مصادر الطاقة المتجددة بشكل عام، سواء في سويسرا أو في أوروبا.",
          "بطارية كهرباء لأوروبا",
          "تحوي الجبال السويسرية حوالي 200 محطة لتخزين المياه وضخها، معظمها على ارتفاع ما بين 1000 و2000 متر فوق مستوى سطح البحر، وبإمكانها أن تملأ البحيرات الاصطناعية بالماء، ليتم سكبه في اتجاه مجرى النهر لإنتاج الكهرباء خلال فترات نقص المصادر الأخرى، وعندما يبلغ إنتاج الطاقة مداه، يتم ضخ المياه وتخزينها في الأعالي.",
          "هذا النظام الدوري مهم لتنظيم إنتاج الكهرباء في سويسرا، ويشكّل حلا مثاليا لتعويض النقص الناجم عن تقلبات الطاقة المتجددة (الشمس والرياح) على المستوى الأوروبي، ووفقًا للحكومة السويسرية، فإن محطات التخزين والضخ في جبال الألب السويسرية، والتي أكبرهارابط خارجي في كانتون غلاروس، يمكن أن تكون بمثابة بطارية كهرباء لأوروبا.",
          "سدود جديدة في جبال الألب؟",
          "يمكن لانحسار الأنهار الجليدية أن يُخلّف مساحات جديدة قد تعتبر مثالية لبناء السدود والخزانات، كما على سبيل المثال في مناطق الألسنة الجليدية، ويقدّر عدد مثل هذه المواقع في جبال الألب السويسرية بحوالي 60 موقعاً، منها على وجه الخصوص سبعة واعدة، وفقًا لدراسةرابط خارجي أجراها المعهد التقني الفدرالي العالي في زيورخ.",
          "يعتقد الباحثون أن بإمكان المرافق الجديدة زيادة إنتاج الطاقة الكهرومائية خلال فصل الشتاء، مما يسهم في تحقيق الأهداف المحددة في استراتيجية الطاقة 2050رابط خارجي، كما يمكن للبحيرات الاصطناعية أن تقلل من خطر الكوارث الطبيعية، كالفيضانات أو تدفقات الحطام لتكون بمثابة احتياطي للمياه في أحوال الجفاف، وتنوه بتّينا شافلي من جامعة برن: \"يجب أن تكون هذه الأحواض الجديدة متعددة الوظائف وتضمن ليس فقط إنتاج الطاقة الكهرومائية، ولكن أيضًا ريّ الحقول\".",
          "إلا أن ثمة عقبة: وهي أن الأحواض المحتملة تقع، جميعها تقريبًا، داخل فضاءات طبيعية ذات أهمية وطنية أو محمية من قبل اليونسكو، مما يجعل بناء بنية تحتية كبيرة أمرا معقدا، باستثناء نهر تريفت الجليدي في جبال الألب الواقعة ضمن كانتون برن، حيث أعدت شركة أوبرهاسلي للكهرباءرابط خارجي مشروع خزانٍ جديدٍ بقيمة 400 مليون فرنك، لكن، وعلى الرغم من موافقة برو نتورا والصندوق العالمي للطبيعة إلا أن هناك من يعارضرابط خارجي ويطالب بالحفاظ على ما تبقى من المناظر الطبيعية في جبال الألب.",
          "استثمارات غير آمنة",
          "وبغض النظر عما إذا كانت هذه المشاريع قد يُوافَق عليها أم لا، تفضّل شركة \"أكسبو Axpo\" عدم الاستثمار في استغلال الطاقة في البحيرات الجليدية، فبالرغم من وجود إمكانية وتخصيص إعانات مالية للكهرومائية، إلا أن عدم القدرة على التنبؤ بأسعار الكهرباء وطول فترة الاستهلاك (60-80 سنة) يجعل هذا النوع من الاستثمار غير آمن وغير مربح، كما أشار المتحدث باسم الشركة أولي فالتر.",
          "ومع اعتبار فكرة استخدام الطاقة الذرية لزيادة إنتاج الطاقة الكهرومائية \"غير صائبة\"، إلا أننا سنكون مستقبلا، وعلى وجه الخصوص ابتداءً من عام 2050 عندما توقف محطات الطاقة النووية في البلاد نشاطها بشكل نهائي، في حاجة إلى نماذج قابلة للتطبيق ضمانا لإمدادات الكهرباء في سويسرا."
        ],
        "translator": "بقلم  توماس كيرن (النص)، دانيل شفارتس/Keystone/VII  (الصور) , طوماس كيرن Thomas Kern",
        "comments": [],
        "cateogry": [
          "بيئة",
          "طقس ",
          "اقتصاد",
          "التغيير المناخي"
        ]
      },
      "German": {
        "id": "45321422",
        "text": [
          "Das Verschwinden der Alpengletscher wird die Wasserkraftproduktion in der Schweiz nicht beeinträchtigen. Im Gegenteil, es wird Möglichkeiten bieten, neue Dämme und Stauseen in den Bergen zu bauen und die Energiespeicherkapazität in den Alpen zu erhöhen, prognostizieren Forscher.",
          "Die Idee lässt Umweltschützer schaudern: Die mit Atomenergie erzeugte Wärme zum Schmelzen von Gletschern nutzen und mit dem Schmelzwasser Strom erzeugen. Der Zürcher Ingenieur Adolf Weber schlägt tatsächlich vor, ein solches Wasserkraftwerk in der Jungfrauregion, im Herzen der Schweizer Alpen, zu bauen.",
          "Ein Unsinn? Auf jeden Fall. Dies hinderte die Schweizer Regierung jedoch nicht daran, das Projekt den zuständigen Stellen und Instituten zur Stellungnahme vorzulegen. Beruhigend ist einzig die Tatsache, dass der Vorschlag aus dem Jahr 1945 stammt. Physiker und Ingenieure waren damals fasziniert von der Energiemenge, die durch die Atombomben von Hiroshima und Nagasaki freigesetzt worden waren, und sie wetteiferten um Ideen für die Nutzung von Kernenergie in Friedenszeiten, wie Historiker Guido Koller erklärt. Am Ende der Konsultationen sei der Vorschlag zum Einsatz von Kernenergie für die Nutzung der Wasserkraft als \"unrationell\" eingestuft worden, schreibtexterner Link Koller.",
          "Mehr als siebzig Jahre später verfügt die Schweiz über fünf Kernkraftwerke, alle im Flachland, und Wasser ist die wichtigste erneuerbare Energiequelle für die Stromerzeugung. Fast 60% des Stroms stammt aus Wasserkraft, der höchste Anteil in Europa nach Norwegen.",
          "Schweizer Wasserkraftwerke werden hauptsächlich durch Regen und Schneeschmelze gespeist. Seit Jahrzehnten aber auch mit Wasser von der Gletscherschmelze, die durch den Klimawandel bedingt ist, sagt Bettina Schaefliexterner Link, Professorin für Hydrologie an der Universität Bern. Die Forscherin schätztexterner Link den Beitrag aus der klimatisch bedingten Gletscherschmelze auf durchschnittlich 1,4 TWh pro Jahr, was 4% der gesamten Wasserkraftproduktion des Landes entspricht.",
          "+ Lesen Sie hier, warum die Gletscher schmelzen",
          "Das Abschmelzen der Gletscher ermögliche es, die Alpenbecken zu füllen, wenn es im Winter nicht genügend Schnee gegeben habe erklärt Stuart Lane, Professor für Geomorphologie an der Universität Lausanne. \"Bis 2040 werden die Gletscher so weit geschmolzen sein, dass sie diese Rolle nicht mehr spielen können\", so Lane, der diese Aussichten für beunruhigend hält.",
          "Der Energiedienstleistungskonzern Axpoexterner Link, der grösste Wasserkraftproduzent der Schweiz, scheint hingegen nicht beunruhigt zu sein. \"Es könnte sein, dass in den Stauseen je nach Lage nach 2050 etwas weniger Wasser zum Turbinieren zur Verfügung stehen wird. Unklar ist allerdings, ob diese Reduktion des Zuflusses durch veränderte Niederschläge (vermehrte Starkregen, etc.) infolge des Klimwandels kompensiert wird\", schreibt Axpo-Sprecher Ueli Walther in einer Mail an swissinfo.ch.",
          "Das Verschwinden der rund 1500 Alpengletschern wird laut Bettina Schaefli die nationale Stromproduktion nicht gefährden. Im Gegenteil, es werde neue Möglichkeiten für Wasserkraftbetreiber und die Entwicklung erneuerbarer Energien im Allgemeinen bieten. In der Schweiz wie in Europa.",
          "In den Schweizer Bergen gibt es rund 200 Wasserspeicher- und Pumpwerke. Die meisten von ihnen liegen zwischen 1000 und 2000 Metern über dem Meeresspiegel. Die künstlichen Seen können mit Wasser gefüllt werden, das dann zur Stromerzeugung in Zeiten der Knappheit anderer Quellen abgelassen wird. Bei Überproduktion von Energie wird das Wasser gepumpt und im See gespeichert.",
          "Dieses zyklische System ist nützlich für die Regulierung der Stromerzeugung in der Schweiz und scheint die ideale Lösung zu sein, um Schwankungen der erneuerbaren Energien (Sonne und Wind) auf europäischer Ebene auszugleichen. Die Speicher- und Pumpwerke in den Alpen – das grösste der Schweiz befindet sich im Kanton Glarus – könnten nach Angaben der Schweizer Regierung als elektrische Batterie für Europa dienen.",
          "Durch ihren Rückzug geben die Gletscher neue Gebiete frei, die ideal für den Bau von Dämmen und Stauseen sein können. Zum Beispiel an der Gletscherzunge. Gemäss einer Studieexterner Link der Eidgenössischen Technischen Hochschule (ETH) in Zürich gibt es in den Schweizer Alpen rund sechzig solcher Standorte, von denen sieben besonders vielversprechend sind.",
          "Die neuen Anlagen könnten die Wasserkraftproduktion im Winter erhöhen und damit zur Erreichung der Ziele der Energiestrategie 2050 beitragen, glauben die Forscher. Künstliche Seen könnten auch das Risiko von Naturkatastrophen wie Überschwemmungen oder Murgängen verringern und im Falle einer Dürre als Wasserreserven dienen. \"Diese neuen Speicher müssen multifunktional sein und nicht nur die Produktion von Wasserkraft, sondern auch die Bewässerung der Felder gewährleisten\", sagt Bettina Schaefli von der Universität Bern.",
          "Es gibt jedoch ein Hindernis: Fast alle potenziellen Wasser-Reservoirs befinden sich in Naturräumen von nationaler Bedeutung oder von der UNESCO geschützt, was den Bau grosser Infrastrukturen erschwert. Ausgenommen ist der Trift-Gletscher in den Berner Alpen, wo die Elektrizitätsgesellschaft Oberhasli (KWOexterner Link) ein neues Reservoir für 400 Millionen Franken projektiert hat. Aber auch hier gibt es Widerstand, trotz der Zustimmung von Pro natura und WWF, weil die letzten alpinen Landschaften erhalten werden sollen.",
          "Unabhängig von diesen Diskussionen investiert Axpo lieber nicht in die energetische Nutzung von Gletscherseen. Obwohl ein gewisses energetisches Potenzial bestehe, gestalte sich die Realisierung solcher Projekte als schwierig, schreibt Pressesprecher Ueli Walther. \"Grund dafür sind in erster Linie – notabene trotz Förderbeiträgen – die fehlende Investitionssicherheit und die fehlende Wirtschaftlichkeit: So ist zum Beispiel die Entwicklung der Strompreise mittel- und längerfristig nicht vorhersehbar, während sich die Amortisationsdauer auf 60 bis 80 Jahre beläuft.\"",
          "Da die \"unrationelle\" Idee, Kernenergie zur Steigerung der Wasserkraftproduktion zu nutzen, verworfen wurde, werden in Zukunft tragfähige Modelle zur Sicherstellung der Stromversorgung der Schweiz benötigt. Insbesondere ab 2050, dem Jahr, in dem die Kernkraftwerke des Landes endgültig eingestellt werden."
        ],
        "translator": "Von Armando Mombelli",
        "comments": [
          "Danke für den interessanten Beitrag. Die Schweiz könnte also eine grossen Teil der erneuerbaren Energien durch Wasserkraft decken, und das auf viele Jahrzehnte hinaus. Leider verhindern Landschafts- und Umweltschützer sowie die Grünen solche Projekte. Was aber viele zur Energiewende auch nicht wissen: Bill Gates, einer der reichsten Männer der Welt, hat enorme Gelder in die Weiterentwicklung der Atomkraftwerke gesteckt. Da mit neuen Technologien Atomkraftwerke mit Laufwellen-Reaktoren praktisch risikolos und CO2-neutral betrieben werden können, glaubt Bill Gates, dass diese Art der Kernkraft die Lösung für das CO2-Problem ist. Es gibt also viele vielversprechende Ansätze.....",
          "Wir reden hier nur von der elektrischen Energie, diese deckt aber nur einen Viertel des Energieverbrauchs der Schweiz ab. Wie sollen die restlichen 75% der Erdölbrennstoffe, Treibstoffe und Gas ersetzt werden?"
        ],
        "cateogry": [
          "Umwelt",
          "Wetter",
          "Wirtschaft",
          "Klimawandel"
        ]
      },
      "Spanish": {
        "id": "45316778",
        "text": [
          "La desaparición de los glaciares alpinos no comprometerá la producción hidroeléctrica en Suiza. Por el contrario, ofrecerá oportunidades para construir nuevas presas y embalses en las montañas, aumentando la capacidad de almacenamiento de energía en los Alpes, pronostican los investigadores.",
          "La idea es utilizar el calor generado por la energía atómica para derretir los glaciares y utilizar el agua de deshielo para generar electricidad. El ingeniero Adolf Weber, de Zúrich, la impulsa y propone construir esta particular central hidroeléctrica en la región de Jungfrau, en el corazón de los Alpes suizos.",
          "¿Un absurdo? Definitivamente. Pero eso no impidió que el Gobierno suizo sometiera el proyecto a las oficinas e instituciones pertinentes para que emitieran su opinión. El hecho de que el caso se remonte a 1945 es tranquilizador. Fascinados por la cantidad de energía liberada por las bombas atómicas de Hiroshima y Nagasaki, físicos e ingenieros competían entonces por encontrar ideas para el uso pacífico de la energía nuclear, recuerda el historiador Guido Koller. Al final de las consultas, la propuesta de utilizar la energía atómica para la explotación de la energía hidroeléctrica fue definida como “irracional”, escribeEnlace externo este último.",
          "Más de setenta años después, Suiza cuenta con cinco centrales nucleares, todas en la llanura, y el agua es la fuente renovable más importante para la producción de electricidad. Casi el 60% de la electricidad proviene de la energía hidroeléctrica, el porcentaje más alto de Europa después de Noruega.",
          "Las centrales hidroeléctricas suizas son alimentadas principalmente con agua de lluvia y nieve derretida. Durante décadas, el retroceso de los glaciares causado por el calentamiento global también ha contribuido a la producción de electricidad, dice Bettina SchaefliEnlace externo, profesora de Hidrología en la Universidad de Berna. Una aportación que la investigadora ha estimado en alrededor de 1,4 teravatios al año, el 4% de la producción hidroeléctrica nacional.",
          "Cuatro puntos porcentuales pueden parecer poco, pero no lo son si se observan las discusiones sobre el futuro de la hidroeléctrica, dice Bettina Schaefli a swissinfo.ch. “Sin glaciares, se perderá el 4%. Estamos en el mismo orden de magnitud que las pérdidas asociadas a la aplicación de la Ley de Protección de las Aguas [6%, nrd], un tema que según la asociaciónEnlace externo del ramo es de vital importancia.",
          "+ Descubra por qué los glaciares se están derritiendo",
          "El derretimiento de los glaciares permite llenar las cuencas alpinas cuando no ha nevado lo suficiente en invierno, explica Stuart LaneEnlace externo, profesor de Geomorfología de la Universidad de Lausana. “Para 2040, los glaciares se habrán derretido hasta tal punto que ya no podrán desempeñar ese papel”. Las perspectivas, agrega, son preocupantes.",
          "Sin embargo, el grupo energético Axpo, el mayor productor de energía hidroeléctrica de Suiza, no parece estar preocupado. “Es posible que haya menos agua para generar energía después de 2050. En este momento, sin embargo, todavía no está claro si esa reducción en el flujo de agua será compensada por las alteraciones de las precipitaciones (aumento de precipitaciones intensas) causadas por el cambio climático”, señala a swissinfo.ch Ueli Walther, portavoz de Axpo, en un correo electrónico.",
          "La desaparición de unos 1 500 glaciares alpinos “no pondrá en peligro la producción nacional de electricidad”, afirma Bettina Schaefli. Por el contrario, ofrecerá nuevas oportunidades para los operadores de energía hidroeléctrica y el desarrollo de las fuentes renovables en general. Tanto en Suiza como en Europa.",
          "En las montañas suizas hay unas 200 plantas de almacenamiento y bombeo de agua. Buena parte se sitúan entre 1 000 y 2 000 metros sobre el nivel del mar. Los embalses pueden llenarse con agua que luego se vierte río abajo para la generación de electricidad durante los períodos de escasez de otras fuentes. Cuando hay sobreproducción de energía, el agua es bombeada y almacenada en altura.",
          "Este sistema cíclico es útil para regular la producción eléctrica en Suiza y parece ser la solución ideal para compensar las fluctuaciones de las energías renovables (sol y viento) a nivel europeo. Según el Gobierno suizo, la planta de almacenamiento y bombeo de los Alpes, la mayor de Suiza y que se encuentra en el cantón de Glaris, podría servir como batería eléctrica para Europa.",
          "¿Nuevas presas en los Alpes?",
          "A medida que retroceden, los glaciares liberan nuevas áreas, las llamadas “lenguas glaciares”, que pueden ser ideales para la construcción de presas y embalses. En los Alpes suizos hay unos sesenta sitios de este tipo, siete de los cuales son particularmente prometedores, según un estudioEnlace externo realizado por la Escuela Politécnica Federal de Zúrich.",
          "Las nuevas centrales podrían aumentar la producción hidroeléctrica durante el invierno, contribuyendo así a la consecución de los objetivos fijados en la Estrategia Energética 2050, según los investigadores. Los lagos artificiales también podrían reducir el riesgo de desastres naturales como inundaciones o flujos de escombros y actuar como reservas de agua en caso de sequía. “Estos nuevos embalses tendrán que ser multifuncionales y garantizar no solamente la producción hidroeléctrica, sino también el riego de los campos”, dice Bettina Schaefli, de la Universidad de Berna.",
          "Sin embargo, hay un obstáculo: casi todos los embalses potenciales están situados dentro de áreas naturales de importancia nacional o protegidas por la UNESCO, lo que complica la construcción de grandes infraestructuras. La excepción es el Glaciar Trift en los Alpes Berneses, donde la compañía eléctrica Oberhasli (KWOEnlace externo) ha diseñado un nuevo depósito hídrico de 400 millones de francos. Pero incluso ahí, a pesar del consentimiento de Pro natura y del WWF, hay quienes se oponen y piden la preservación de los últimos paisajes alpinos.",
          "Ya sea que estos proyectos sean aprobados o no, Axpo prefiere no invertir en el uso de energía de los lagos glaciares. A pesar de un cierto potencial y de las subvenciones hidroeléctricas, la evolución imprevisible de los precios de la electricidad y el período de amortización (60-80 años) hacen que este tipo de inversión sea poco seguro, escribe el portavoz Ueli Walther.",
          "La idea “irracional” de utilizar la energía atómica para aumentar la producción hidroeléctrica ha sido rechazada, pero en el futuro se necesitarán modelos viables para garantizar el suministro eléctrico de Suiza. En particular, a partir del 2050, cuando las centrales nucleares del país habrán dejado de funcionar definitivamente."
        ],
        "translator": "Por Luigi Jorio",
        "comments": [],
        "cateogry": [
          "Ecología",
          "Tiempo",
          "Economía",
          "Cambio climático"
        ]
      },
      "French": {
        "id": "45322136",
        "text": [
          "La disparition des glaciers alpins ne portera pas atteinte à la production hydroélectrique en Suisse. Au contraire, elle permettra d’aménager de nouveaux barrages en montagne, augmentant ainsi la capacité de stocker de l’énergie dans les lacs artificiels des Alpes, prédisent les chercheurs suisses. ",
          "L’idée est de celles qui horrifieraient les écologistes: utiliser la chaleur générée par l’énergie atomique pour faire fondre les glaciers et utiliser l’eau de fonte pour produire de l’électricité. Elle a été avancée par l’ingénieur zurichois Adolf Weber, qui proposait de construire cette centrale hydraulique particulière dans la région de la Jungfrau, au cœur des Alpes suisses.",
          "Une absurdité? Assurément. Cela n’a toutefois pas empêché le gouvernement helvétique de soumettre le projet aux offices et instituts compétents. Il est toutefois rassurant de savoir que l’affaire remonte à 1945. Fascinés par la quantité d'énergie libérée par les bombes atomiques d'Hiroshima et Nagasaki, les physiciens et les ingénieurs étaient en compétition pour trouver des idées d'utilisation pacifique de l'énergie nucléaire, rappelle l'historien Guido Koller. A l'issue des consultations, la proposition d'utiliser l'énergie atomique pour exploiter l'énergie hydraulique a été qualifiée d’«irrationnelle», écritLien externe ce dernier.",
          "",
          "Plus de septante ans plus tard, la Suisse compte cinq centrales nucléaires, toutes situées en plaine, et l'eau représente la principale source pour produire de l’électricité de manière renouvelable. Près de 60% du courant provient de l'hydroélectricité, la part la plus élevée en Europe après la Norvège.",
          "Les centrales hydroélectriques suisses sont principalement alimentées par la pluie et la fonte des neiges. Depuis des décennies, le recul des glaciers causé par le réchauffement climatique a également contribué à la production d'électricité, relève Bettina SchaefliLien externe, professeure d'hydrologie à l'Université de Berne. Un apport que la chercheuse a estiméLien externe à environ 1,4 térawattheure par an, soit quatre pour cent de la production hydroélectrique nationale.",
          "Quatre points de pourcentage peuvent paraître faibles, mais ils sont importants au regard des discussions sur l’avenir de l'énergie hydraulique, souligne Bettina Schaefli. «Sans les glaciers, ces quatre pour cent manqueront. Nous nous situons dans le même ordre de grandeur que les pertes associées à la mise en œuvre de la Loi sur la protection de l'eau [ndlr: 6 pour cent], un sujet que l'Association suisse pour l’aménagement des eauxLien externe considère d'importance vitale.»",
          "+ Découvrez pourquoi les glaciers fondent",
          "La fonte des glaciers permet de remplir les lacs alpins lorsqu'il n’a pas neigé suffisamment en hiver, expliqueLien externe Stuart Lane, professeur de géomorphologie à l'Université de Lausanne. «D'ici 2040, les glaciers auront fondu à un point tel qu'ils ne pourront plus jouer ce rôle», affirmeLien externe le scientifique, qui qualifie les perspectives d’inquiétantes.",
          "Le groupe énergétique Axpo, le principal producteur d’énergie hydroélectrique en Suisse, ne semble toutefois pas préoccupé. «Il est possible qu’il y ait moins d’eau à turbiner après 2050. Pour l'instant, nous ne savons pas encore si cette réduction du débit d'eau sera compensée par la modification des précipitations due au changement climatique (augmentation des fortes précipitations)», souligne Ueli Walther, porte-parole d'Axpo, dans un e-mail adressé à swissinfo.ch.",
          "La disparition d’environ 1500 glaciers alpins «ne mettra pas en danger la production d’électricité nationale», affirme Bettina Schaefli. Au contraire, elle offrira de nouvelles opportunités aux producteurs d’énergie hydroélectrique et au développement des sources renouvelables en général. En Suisse comme en Europe.",
          "Environ 200 centrales d’accumulation d’eau dotées d’un système de pompage se trouvent dans les Alpes suisses. Une grande partie de ces ouvrages se situent entre 1000 et 2000 mètres au-dessus du niveau de la mer. Les lacs artificiels peuvent être remplis d’eau, qui est ensuite versée en aval pour la production d'électricité en période de pénurie d'autres sources d’énergie. En cas de surproduction d'énergie, l'eau est pompée et stockée en amont.",
          "Ce système cyclique permet de réguler la production d’électricité en Suisse et apparaît comme la solution idéale pour compenser les fluctuations des énergies renouvelables (soleil et vent) au niveau européen. Selon le gouvernement helvétique, les centrales de pompage-turbinage dans les Alpes – la plus grande de Suisse se trouve dans le canton de Glaris – pourraient servir de batterie électrique pour l’Europe.",
          "En se retirant, les glaciers libèrent de nouvelles zones qui pourraient être idéales pour la construction de barrages et de lacs d’accumulation, par exemple à la place de la langue glaciaire. Dans les Alpes suisses, ces sites seraient une soixantaine, dont sept sont particulièrement prometteurs, selon une étudeLien externe de l’Ecole polytechnique fédérale de Zurich.",
          "Les nouvelles centrales pourraient augmenter la production hydroélectrique pendant l'hiver, contribuant ainsi à atteindre les objectifs fixés dans la Stratégie énergétique 2050, estiment les chercheurs. Les lacs artificiels pourraient également réduire le risque de catastrophes naturelles telles que les inondations ou les coulées de débris et servir de réserves d'eau en cas de sécheresse. «Ces nouveaux réservoirs devront être multifonctionnels et garantir non seulement la production d'énergie hydraulique mais aussi l'irrigation des champs», explique Bettina Schaefli, de l'Université de Berne.",
          "Cependant, il y a un obstacle: presque tous les réservoirs potentiels sont situés dans des zones naturelles d'importance nationale ou protégées par l'UNESCO, ce qui complique la construction de grandes infrastructures. L'exception est le glacier du Trift dans les Alpes bernoises, où la compagnie d'électricité Oberhasli (KWO) a conçu un nouveau réservoir hydrique pour 400 millions de francs. Mais même ici, malgré l'accord de Pro Natura et du WWF, des opposants se font entendre pour demander la préservation des derniers paysages alpins.",
          "Des investissements peu sûrs ",
          "Que ces projets soient approuvés ou non, Axpo préfère ne pas investir dans l'utilisation de l'énergie des lacs glaciaires. Malgré un certain potentiel et les subventions accordées à l’hydroélectrique, l'évolution imprévisible des prix de l'électricité et la période d'amortissement (60 à 80 ans) rendent ce type d'investissement peu sûr et peu rentable, écrit son porte-parole Ueli Walther.",
          "L'idée «irrationnelle» d'utiliser l'énergie atomique pour augmenter la production hydroélectrique a été écartée, mais à l'avenir, des modèles viables seront nécessaires pour garantir l'approvisionnement en électricité de la Suisse. En particulier à partir de 2050, année où les centrales nucléaires du pays auront définitivement cessé leur activité."
        ],
        "translator": "Par Luigi Jorio",
        "comments": [],
        "cateogry": [
          "Environnement",
          "Météo",
          "Economie",
          "Changement climatique"
        ]
      },
      "Italian": {
        "id": "45285328",
        "text": [
          "La scomparsa dei ghiacciai alpini non comprometterà la produzione idroelettrica in Svizzera. Al contrario, offrirà opportunità per realizzare nuove dighe e laghi artificiali in montagna, accrescendo la capacità di stoccaggio di energia nelle Alpi, prevedono i ricercatori.",
          "L'idea è di quelle che farebbero inorridire gli ambientalisti: impiegare il calore generato dall'energia atomica per far sciogliere i ghiacciai e utilizzare l'acqua di disgelo per produrre elettricità. Ad avanzarla è l'ingegnere zurighese Adolf Weber, il quale propone di costruire questa particolare centrale idroelettrica nella regione della Jungfrau, nel cuore delle Alpi svizzere.",
          "Un'assurdità? Sicuramente. Ma ciò non ha impedito al governo elvetico di sottoporre il progetto al parere di uffici e istituti competenti. A rassicurare è il fatto che la vicenda risale al 1945. Affascinati dalla quantità di energia sprigionata dalle bombe atomiche di Hiroshima e Nagasaki, fisici e ingegneri facevano a gara per trovare idee per un utilizzo pacifico del nucleare, ricorda lo storico Guido Koller. Al termine delle consultazioni, la proposta di impiegare l'energia atomica per lo sfruttamento della forza idrica fu definita \"irrazionale\", scriveLink esterno Koller.",
          "Oltre settant'anni più tardi, la Svizzera dispone di cinque centrali nucleari, tutte in pianura, e l'acqua rappresenta la fonte rinnovabile più importante per la produzione di elettricità. Quasi il 60% della corrente proviene dalla forza idrica, la quota più alta in Europa dopo la Norvegia.",
          "Le centrali idroelettriche svizzere sono alimentate prevalentemente dalle piogge e dallo scioglimento della neve. Da decenni, anche il ritiro dei ghiacciai causato dal riscaldamento globale contribuisce alla produzione di elettricità, rileva Bettina SchaefliLink esterno, professoressa di idrologia all'Università di Berna. Un apporto che la ricercatrice ha stimatoLink esterno a circa 1,4 Terawattora all'anno, il 4% della produzione idroelettrica nazionale.",
          "Quattro punti percentuali possono sembrare pochi, ma non lo sono se si guarda alle discussioni sul futuro dell'idroelettrico, dice a swissinfo.ch Bettina Schaefli. \"Senza i ghiacciai verrà a mancare un 4%. Siamo nello stesso ordine di grandezza delle perdite legate all'applicazione della Legge sulla protezione delle acque [6%, ndr], un tema che secondo l'associazione di categoriaLink esterno è di vitale importanza\".",
          "+ Scopri perché i ghiacciai si stanno sciogliendo",
          "Lo scioglimento dei ghiacciai consente di riempire i bacini alpini quando non ha nevicato a sufficienza in inverno, spiegaLink esterno Stuart Lane, professore di geomorfologia all'Università di Losanna. \"Nel 2040, i ghiacciai si saranno sciolti al punto tale da non poter più svolgere questo ruolo\", sostiene Lane, secondo cui le prospettive sono inquietanti.",
          "Il gruppo energetico AxpoLink esterno, il principale produttore di energia idroelettrica in Svizzera, non sembra comunque preoccupato. \"È possibile che ci sarà meno acqua da turbinare dopo il 2050. Al momento è però ancora poco chiaro se questa riduzione dell'afflusso idrico sarà compensata dall'alterazione delle precipitazioni (aumento delle precipitazioni intense) dovuta al cambiamento climatico\", indica in una e-mail a swissinfo.ch Ueli Walther, portavoce di Axpo.",
          "La scomparsa dei circa 1'500 ghiacciai alpini \"non metterà a repentaglio la produzione elettrica nazionale\", ritiene Bettina Schaefli. Al contrario, offrirà nuove opportunità ai gestori di impianti idroelettrici e allo sviluppo delle fonti rinnovabili in generale. In Svizzera come in Europa.",
          "Nelle montagne svizzere si trovano circa 200 impianti di accumulazione e di pompaggio di acqua. Buona parte si situa tra i 1'000 e i 2'000 metri sul livello del mare. I laghi artificiali possono essere riempiti di acqua, che viene poi riversata a valle per la produzione di elettricità nei periodi di carenza di altre fonti. Quando vi è una sovrapproduzione di energia, l'acqua viene pompata e accumulata in quota.",
          "Questo sistema ciclico è utile per regolare la produzione elettrica in Svizzera ed appare come la soluzione ideale per compensare le fluttuazioni delle rinnovabili (sole e vento) a livello europeo. Secondo il governo elvetico, gli impianti di accumulazione e di pompaggio nelle Alpi - il più grande della Svizzera si trova nel canton Glarona - potrebbero servire da batteria elettrica per l'Europa.",
          "Ritirandosi, i ghiacciai liberano nuove zone che possono risultare ideali per la realizzazione di dighe e bacini di accumulazione. Ad esempio, in corrispondenza della lingua glaciale. Nelle Alpi elvetiche, questi siti sarebbero una sessantina, di cui sette particolarmente promettenti, secondo uno studioLink esterno del Politecnico federale di Zurigo.",
          "I nuovi impianti potrebbero incrementare la produzione idroelettrica durante l'inverno, contribuendo così al raggiungimento degli obiettivi fissati nella Strategia energetica 2050Link esterno, ritengono i ricercatori. I laghi artificiali potrebbero anche ridurre il rischio di disastri naturali quali inondazioni o colate detritiche e fungere da riserve idriche in caso di siccità. \"Questi nuovi bacini dovranno essere multifunzionali e garantire non solo la produzione idroelettrica, ma anche l'irrigazione dei campi\", afferma Bettina Schaefli dell'Università di Berna.",
          "C'è però un ostacolo: quasi tutti i potenziali bacini si trovano all'interno di aree naturali di importanza nazionale o protette dall'Unesco, ciò che complica la realizzazione di grandi infrastrutture. L'eccezione è al ghiacciaio del Trift, nelle Alpi bernesi, dove l'azienda elettrica Oberhasli (KWOLink esterno) ha progettato un nuovo bacino idrico da 400 milioni di franchi. Ma anche qui, malgrado il consenso di Pro natura e WWF, c'è chi si oppone e chiede di preservare gli ultimi paesaggi alpini.",
          "Indipendentemente dal fatto che questi progetti vengano approvati o meno, Axpo preferisce non investire nello sfruttamento energetico dei laghi glaciali. Malgrado ci sia un certo potenziale e nonostante le sovvenzioni all'idroelettrico, l'imprevedibilità dell'andamento dei prezzi dell'elettricità e la durata del periodo di ammortamento (60-80 anni) rendono questo tipo di investimenti poco sicuri e poco redditizi, scrive il portavoce Ueli Walther.",
          "Accantonata l'idea \"irrazionale\" di usare l'energia atomica per incrementare la produzione idroelettrica, in futuro serviranno modelli attuabili per garantire l'approvvigionamento elettrico della Svizzera. In particolare a partire dal 2050, anno in cui le centrali nucleari del Paese avranno definitivamente cessato la loro attività."
        ],
        "translator": "Di Luigi Jorio",
        "comments": [],
        "cateogry": [
          "Ambiente",
          "Meteo",
          "Economia",
          "Cambiamento climatico"
        ]
      },
      "Japanese": {
        "id": "45325484",
        "text": [
          "例えアルプスの氷河が消失しても、スイスの水力発電には影響が出ないと研究者は予測する。むしろ山に新しいダムと貯水池を建設し、アルプスにおけるエネルギー貯蔵量を増やすチャンスになるという。 ",
          "核エネルギーで得た熱を使って氷河を溶かし、その水を利用して発電する－。環境保護主義者が聞いたら、ぞっとするようなアイディアだ。だがチューリヒのエンジニア、アドルフ・ヴェーバー氏は、本気でこのような水力発電所をスイスのアルプス心臓部・ユングフラウ地域に建設することを提案している。 ",
          "馬鹿げた話？確かにその通りだ。しかしスイス政府は、このアイディアに実用性があるか当局や研究所に見解を求めた。もっとも、この提案が1945年の話であるのが唯一の救いだろう。当時、広島と長崎に落とされた原爆の膨大なエネルギーに魅了された物理学者やエンジニアらは、核エネルギーを平和的に使うためのアイディアを競っていたと歴史家ギド・コラーさんは説明する。結局、水力発電のために原子力エネルギーを使うのは「非効率的」という結論に至ったとコラーさんは独語圏の日刊紙NZZに寄稿したことがある。他のサイトへ",
          "",
          "それから70年以上たった今、スイスには5基の原子力発電所が存在し、これらは全て平野部に位置する。スイスで再生可能エネルギーの中核を成すのは水力発電だ。国内総発電量の約6割を占め、欧州ではノルウェーに次いで高い割合となっている。",
          "スイスでは、主に雨水と雪解け水を利用して水力発電を行っている。過去数十年は地球温暖化によって引き起こされた氷河の融解水も利用されているとベルン大学のベッティーナ・シェフリ教授（水文学）他のサイトへは言う。だが気候変動によって誘発された氷河の融解が水力発電に寄与する発電量は年間平均して1.4テラワット時（TWh）と推定され他のサイトへ、これはスイスの水力発電総量のわずか4％でしかない。 ",
          "冬に十分な雪が降らなかった場合でも、氷河の融解水がアルプスの湖や貯水池を満たしてきたが、「2040年までには氷河の後退が進み、既にその役割を果たせなくなっているだろう」とローザンヌ大学のスチュアート・レーン教授（地形学）は今後を危惧する。 ",
          "それに対し、スイス最大の水力発電を担う電力会社アクスポ（Axpo）他のサイトへは、特に心配はしていないようだ。同社広報のウエリ・ヴァルター氏は、「確かに、2050年以降はタービンを回すのに必要な水量が若干減少する貯水池が出て来る可能性がある。だが気候変動による降水量の変化（豪雨の増加など）が、この流量の減少を補うかもしれない」とスイスインフォに対しEメールで回答した。 ",
          "たとえ約1500におよぶアルプスの氷河が消失しても、スイスの水力発電が危機に立たされることはないとシェフリ教授は言う。逆に、スイスでも欧州でも、水力発電業者や再生可能エネルギーの開発にとって新たな道が開けるという。",
          "スイスの山々には約200の貯水施設とポンプ場があり、その大半は標高1000〜2000 メートルに位置する。これらの人工湖は、他の水源が不足した場合に水で満たし、発電用に放水して利用される。電気が過剰生産されている期間は、水が汲み上げられ湖に貯められる。",
          "この循環システムはスイスの水力発電の調整に役立っている。また、欧州における再生可能エネルギー（太陽発電と風力発電）の発電量の変動を補う理想的な解決策にもなりうる。アルプスにあるこれらの貯水施設とポンプ場は（グラールス州の設備がスイス最大）欧州の「バッテリー」の役割を果たすことが期待されるとスイス政府は主張する。",
          "氷河の後退により、ダムや人工湖の建設に適した新しい場所が生まれる。氷河舌の上などがその一例だ。連邦工科大学チューリヒ校（ETHZ）の調査他のサイトへによると、スイスアルプスにはそのような場所が約60カ所あり、そのうち7カ所が特に有望だという。",
          "新たに施設を作って冬の水力発電量を増加させれば、エネルギー戦略2050の目標達成に貢献できるだろうと研究者は考える。人工湖はまた、洪水や土石流などの自然災害のリスクを軽減し、干ばつの際に水源として役立つ。「これらの新しい貯水施設は多機能である必要がある。水力発電だけでなく、農地への水の供給も賄わなくてはならない」とシェフリ教授は説明する。 ",
          "ただし、一つ問題がある。貯水池として利用できそうな場所は、大半が国家的に重要な自然区域に位置するかユネスコによって保護されているため、大規模なインフラの構築が難しいのが現状だ。唯一の例外は、ベルン地方のアルプスにあるトリフト氷河。既にここでは電力会社オーバーハスリ（KWO他のサイトへ）が4億フラン（約438億円）掛けて新しい貯水池を計画している。だが、ここでも抵抗する動きがある。自然保護団体プロ・ナトゥーラと世界自然保護基金（WWF）の承認を得たにも関わらず、最後に残されたアルプスの景観を保護すべきだと反対派は主張している。 ",
          "これらの議論とは別に、アクスポは氷河湖を発電に利用するための投資には着手したくないようだ。確かにエネルギー生産に利用できる潜在性は認めるが、こういったプロジェクトの実現は困難だとヴァルター氏は言う。「その理由は主に、補助金が出るにも関わらず、投資の安全性や経済性に欠けている点だ。投資の回収には60～80年かかるのに、例えば電力価格も中長期的な変動を予測できない」 ",
          "原子力エネルギーを使用して水力発電量を増やすという「非合理的な」アイディアが却下されたため、将来的にも電力供給を可能にする現実的なモデルが求められている。特に、スイスの脱原発が完了する2050年までに代替策を整える必要がある。"
        ],
        "translator": "  Luigi Jorio",
        "comments": [],
        "cateogry": [
          "環境",
          "天候",
          "経済"
        ]
      },
      "Portuguese": {
        "id": "45316038",
        "text": [
          "O desaparecimento das geleiras não comprometem a produção de energia hidroelétrica na Suíça. Para pesquisadores, o fenômeno oferece oportunidades para construir novas barragens e reservatórios nas montanhas, aumentando a capacidade de armazenamento de energia nos Alpes. ",
          "Usar o calor gerado pela energia atômica para derreter as geleiras e aproveitar a água de degelo para gerar eletricidade: a ideia do engenheiro Adolf Weber se concretizaria em uma usina hidrelétrica na região do Jungfrau, no coração dos Alpes suíços.",
          "Absurdo? Definitivamente! Porém o governo suíço submeteu o projeto à apreciação dos órgãos e instituições competentes em 1945. Fascinados pela quantidade de energia libertada pelas bombas atômicas de Hiroshima e Nagasaki, físicos e engenheiros competiam para encontrar formas de utilizar pacificamente a energia nuclear, lembra o historiador Guido Koller. Após análise, a proposta de usar a energia atômica para a exploração de energia hidrelétrica foi considerada \"irracional\", completa o historiador.",
          "4% da eletricidade vêm das geleiras",
          "Sete décadas se passaram e hoje cinco usinas nucleares, todas construídas na região de planícies, operam na Suíça. A energia hidroelétrica é a mais importante fonte renovável de energia do país: 60%, a percentagem mais elevada na Europa após a Noruega.",
          "As usinas hidrelétricas na Suíça são alimentadas em grande parte pela chuva e a neve derretida. Durante décadas, o recuo das geleiras causado pelo aquecimento global também contribuiu para a produção de eletricidade, explica Bettina SchaefliLink externo, professora de hidrologia da Universidade de Berna. Em números, a contribuição é de cerca de 1,4 terawatt/hora por anoLink externo, o que representa 4% da produção hidrelétrica nacional.",
          "Quatro pontos percentuais podem parecer pouco, mas não ao debater o futuro da energia hidroelétrica, afirma Schaefli. \"Esses 4% serão perdidos sem as geleiras. Estamos na mesma ordem de grandeza das perdas associadas à implementação da Lei de Proteção da Água (6%), uma questão que a associação do setorLink externo considera de vital importância.",
          "+ Descubra porque as geleiras estão derretendo",
          "\"O derretimento das geleiras permite encher as bacias alpinas quando a precipitação de neve no inverno não foi suficiente\", afirma Stuart Lane, professor de geomorfologia da Universidade de Lausanne. \"Em 2040Link externo, as geleiras terão derretido a tal ponto que não poderão mais desempenhar esse papel, o que pode representar um grande problema.\"",
          "No entanto a AxpoLink externo, a maior produtora de energia hidrelétrica da Suíça, não parece preocupada. \"Existe uma possibilidade que haja menos água para ser turbinada a partir de 2050. Porém ainda não está claro se essa redução no fluxo será compensada pelo aumento das chuvas, um efeito das mudanças climáticas\", diz Ueli Walther, porta-voz da Axpo.",
          "O desaparecimento de 1.500 geleiras alpinas \"não prejudicará a produção nacional de eletricidade\", reforça Schaefli. Pelo contrário, o fenômeno oferecerá novas oportunidades às produtoras de energia. Elas investirão mais no desenvolvimento de fontes renováveis, tanto na Suíça como na Europa.",
          "Cerca de 200 instalações de armazenamento de água e bombeamento operam hoje nas regiões montanhosas do país. A maioria está localizada em alturas que vão de mil a dois mil metros acima do nível do mar. Os reservatórios podem ser enchidos com água, que então escorrem para a gerar eletricidade durante os períodos de escassez de outras fontes. Quando há excesso de produção de energia, a água é bombeada e armazenada.",
          "Esse sistema cíclico é útil para regular a produção de eletricidade na Suíça e parece ser a solução ideal para compensar as flutuações das energias renováveis (sol e vento). De acordo com o governo, as usinas de armazenamento e bombeamento nos Alpes - a maior está localizada no cantão Glarus - poderiam servir como uma \"bateria elétrica\" da Europa.",
          "À medida que recuam, as geleiras liberam novas áreas, as chamadas \"línguas glaciais\", que podem ser utilizadas para a construção de barragens e reservatórios. Segundo um estudo da Escola Politécnica Federal de Zurique (ETH, na sigla em alemão), existem cerca de sessenta desses locais nos Alpes suíços, sete dos quais são considerados particularmente promissores.",
          "As novas centrais podem aumentar a produção de energia hidroelétrica durante o inverno, contribuindo assim para alcançar os objetivos fixados no plano governamental Estratégia Energética 2050Link externo. Os lagos artificiais poderiam também reduzir o risco de catástrofes naturais como inundações ou enxurradas e funcionar como reservas de água nos períodos de seca. \"Esses novos reservatórios teriam uso multifuncional, garantindo não apenas a produção de energia, mas também irrigação dos campos\", afirma Bettina Schaefli.",
          "No entanto há obstáculos: quase todos os reservatórios potenciais estão localizados em áreas de preservação ambiental ou protegidos pela UNESCO, o que complica a construção de grandes infraestruturas. A exceção é a geleira Trift, nos Alpes Berneses, onde a geradora Oberhasli (KWOLink externo) projetou um novo reservatório ao custo de 400 milhões de francos. Porém mesmo com o apoio de organizações de defesa do meio ambiente como Pro natura e o WWF, grupos manifestam oposição e pedem que as regiões alpinas sejam preservadas.",
          "A Axpo prefere não investir no uso de energia de lagos das geleiras. Apesar do potencial e os subsídios, a evolução imprevisível dos preços da eletricidade e o período de amortização (60-80 anos) tornam o investimento inseguro e não rentável, escreve Ueli Walther.",
          "A ideia \"irracional\" de usar a energia atômica para aumentar a produção de energia hidrelétrica na Suíça foi abandonada, mas a busca por formas viáveis de produzir energia no país continua. E já há uma data: as usinas nucleares suíças serão desativadas por completo até 2050."
        ],
        "translator": "Por Luigi Jorio",
        "comments": [],
        "cateogry": [
          "Meio ambiente",
          "Tempo",
          "Economia"
        ]
      },
      "Russian": {
        "id": "45323386",
        "text": [
          "Исчезновение альпийских ледников не нанесет удара по швейцарской гидроэнергетике. Более того, растаявшие ледники освободят место для строительства новых плотин и искусственных водохранилищ, так что Швейцария в перспективе может стать настоящей «электрической батарейкой» для Европы, надежно снабжающей сопредельные страны экологически чистой энергией.",
          "За такую идею по нынешним временам можно получить по шее от разгневанных сторонников Греты Тунберг: а что, если использовать тепло, возникающее в ходе работы атомных электростанций, для ускорения процесса таяния ледников, а потом использовать талую воду для производства электроэнергии? Принадлежит эта идея инженеру из Цюриха Адольфу Веберу (Adolf Weber). Он же предлагал не останавливаться на теории и тут же приступить к практической работе, построив такую необычную атомную гидроэлектростанцию в регионе Юнгфрау (Jungfrau), в самом сердце швейцарских Альп. ",
          "Полный абсурд? Разумеется. Но это не помешало швейцарскому правительству внимательно рассмотреть этот проект. Происходили эти события, правда, не сегодня, а в 1945 году. По словам историка Гвидо Коллера (Guido Koller), тогдашние физики и инженеры были просто потрясены объёмом энергии, единовременно выделенным при подрыве атомных боезарядов над Хиросимой и Нагасаки. Почти сам собой был запущен процесс конкурентного «мозгового штурма» с целью выработки самых перспективных инженерных решений, позволявших эффективно использовать ядерную энергию в мирных целых. Что касается Швейцарии, то в итоге, пишет Гвидо КоллерВнешняя ссылка, предложение об использовании атомной энергии с целью развития гидроэнергетики было названо «нерациональным», и проект был закрыт.",
          "Прошло более семидесяти лет, и в Швейцарии сейчас работают сразу пять атомных электростанций, построенных, правда, в равнинной части страны, а не в горах. Но вода все равно остается наиболее распространённым возобновляемым источником производства экологически чистой электроэнергии. В Конфедерации за счет ГЭС вырабатываются почти 60% всей электроэнергии, тем самым Альпийская республика по данному показателю находится в развитой Европе на втором месте после Норвегии. Швейцарские гидроэлектростанции в основном используют воду рек, которые в свою очередь питаются за счет дождя и воды, получающейся в результате таяния снегов.",
          "В последние годы, однако, особенно с ускорением таяния глетчеров и ледников, вызванным глобальным потеплением, заметно начала увеличиваться роль воды, получаемой за счет таяния реликтового льда в горах. Об этом нам рассказывает Беттина Шэфли (Bettina SchaefliВнешняя ссылка), профессор гидрологии Бернского университета. По её оценкам, количество энергии, получаемой за счет использования воды растаявших ледников сможет дойти до уровня в 1,4 ТВт·ч ежегодно, что было бы эквивалентно 4% от общего объёма производства гидроэлектроэнергии в Швейцарии. Таяние ледников, таким образом, имеет и свою позитивную сторону.",
          "Например, если зимой в горах не будет достаточно снега, а значит, и весной реки не будут иметь достаточно воды, то тут как раз на помощь смогут прийти воды, получаемые за счет таяния ледников. Так считает, например, Стюарт Лейн (Stuart Lane), профессор геоморфологии из Университета Лозанны. «Вместе с тем, в период до 2040 года альпийские ледники растают до такой степени, что уже не смогут больше выполнять функцию поставщика воды для ГЭС, и как раз подобные перспективы должны у нас вызывать наибольшую тревогу».",
          "Энергетический концерн Axpo, крупнейший производитель гидроэлектроэнергии в Швейцарии, предлагает не беспокоиться раньше времени. «В самом деле, вполне возможно, что в период после 2050 г. водохранилища будут получать меньше воды за счет притока из рек. Однако в настоящее время ещё неясно, насколько сокращение объемов воды, поступающих в водохранилища из рек, будет компенсироваться вызванным потеплением климата увеличением объемов осадков, в частности дождей», — указал в своем электронном письме на адрес swissinfo.ch Ули Вальтер (Ueli Walther), официальный представитель компании AxpoВнешняя ссылка.",
          "По мнению Беттины Шэфли, даже исчезновение примерно полутора тысяч альпийских ледников «не поставит под угрозу производство электроэнергии в ШвейцарииВнешняя ссылка». Наоборот, растаявшие ледники освободят место для строительства новых плотин и искусственных водохранилищ, так что Швейцария в перспективе может стать настоящей «электрической батарейкой» для Европы, надежно снабжающей сопредельные страны экологически чистой энергией.",
          "В швейцарских горах расположено порядка 200 накопительных водохранилищ и насосно-перекачивающих станций. Большая их часть находится на высотах от 1 000 до 2 000 метров над уровнем моря. Эти искусственные озера заполняется водой, которая затем используется для производства электроэнергии в периоды нехватки электричества, получаемого из других источников. Когда происходит перепроизводство энергии, то тогда вода закачивается обратно и хранится наверху в горах.",
          "Подобного рода циклическая система регулирования производства электроэнергии в Швейцарии является идеальным решением, позволяющим выравнивать и стабилизировать колебания в сфере поставок энергии, получаемой за счет возобновляемых источников энергии (солнца и ветра) в европейском масштабе. ",
          "Правительство Конфедерации убеждено, что резервные хранилища и насосные установки в Альпах (самое крупное такое хранилище в Швейцарии расположено в кантоне Гларус) могут служить в качестве настоящей электрической батарейки для всей Европы.",
          "Отступая, ледники высвобождают новые территории, которые могут идеально подходить для строительства плотин и водохранилищ. По данным Высшей технической школы Цюриха (ETHZ), в швейцарских Альпах насчитывается около шестидесяти подобных площадок, семь из которых особенно перспективны.",
          "Многие эксперты полагают, что новые такие электростанции помогут увеличить производство гидроэлектроэнергии в зимний период, что будет способствовать достижению целей, намеченных в швейцарской «Энергетической стратегии-2050»Внешняя ссылка. Искусственные озера могут также снизить риск стихийных бедствий, таких как наводнения или селевые потоки, они могут также использоваться в качестве хранилищ запасов воды на случай засухи. «Эти новые водохранилища должны быть многофункциональными и гарантировать не только производство гидроэнергии, но и орошение сельхозугодий», — говорит Беттина Шэфли из Бернского Университета.",
          "Однако есть здесь и проблемы: почти все площадки, потенциально пригодные для строительства водохранилищ, расположены в природных зонах национального значения или находятся под охраной ЮНЕСКО, что затрудняет строительство в этих регионах крупных инфраструктурных объектов. Исключением является ледник Трифт (Trift) в Бернских Альпах, где компания Elektrizitätsgesellschaft OberhasliВнешняя ссылка (KWO) уже спроектировала новый водный резервуар стоимостью в 400 млн шв. фр. Но даже здесь, несмотря на согласие, полученное от экологических фондов Pro natura и WWF, есть те, кто активно выступает против и просит уберечь от застройки последние аутентичные альпийские регионы.",
          "Именно поэтому концерн Axpo и предпочитает пока не инвестировать в проекты по использованию ледниковых озёр с целью получения электричества. «Несмотря на наличие здесь заметного потенциала развития, волатильность рынка электроэнергии и слишком продолжительные периоды амортизации вложенных средств (от 60 до 80 лет) делают подобные инвестиции, даже при всех государственных программах финансовой поддержки энергетической отрасли, рискованными, а потому маловыгодными», — указывает официальный представитель компании Ули Вальтер.",
          "Конечно, идея использования атомной энергии для увеличения производства гидроэлектроэнергии была и останется абсурдом, тем не менее Швейцарии в будущем так или иначе, но потребуются жизнеспособные модели, гарантирующие устойчивое энергоснабжение общества и экономики. У страны есть срок до 2050 г., то есть до момента, когда все атомные электростанции Швейцарии окончательно будет отключены от сети и прекратят свою деятельность."
        ],
        "translator": "Автор: Штефан Босс (Stefan Boss)",
        "comments": [],
        "cateogry": [
          "Окружающая среда",
          "Погода",
          "Экономика"
        ]
      },
      "Chinese": {
        "id": "45322364",
        "text": [
          "研究人员预测，阿尔卑斯山冰川消退不会危及瑞士的水力发电量，相反，它为人们在山区修建大坝和水库创造了条件，阿尔卑斯山的储能容量也因此有望增加。",
          "这个想法可能会在环境保护主义者中引起恐慌 ：利用核能产生的热量融化冰川，用冰川融水发电。提出这个想法的人是来自苏黎世的工程师阿道夫·韦伯(Adolf Weber)，他建议将这个特别的水力发电站建在少女峰地区，该地区位于阿尔卑斯山脉在瑞士境内部分的中心地带。",
          "这个想法荒谬吗？确实如此。尽管荒谬，瑞士联邦政府还是将这个方案提交相关办公室和机构审议。不过，环保主义者大可放心，因为这件事情发生在1945年。历史学家吉多·科勒(Guido Koller)回忆道，当时，投在广岛和长崎的两颗原子弹所释放的巨大能量使物理学家和工程师们深受震撼，促使他们竞相寻求和平利用核能的办法。科勒写道(德)外部链接，在审议结束时，利用核能开采水力的这个提议被定义为“非理性的”。",
          "4%的发电量来自冰川",
          "在70多年后的今天，瑞士已经拥有五座核电站，全部建在平原。水力发电成为可再生能源发电的最重要来源，几乎占到瑞士总发电量的60%，这一比重在欧洲排名第二，仅次于挪威。",
          "瑞士水电站主要依赖雨水和冰雪融水发电。伯尔尼大学教授、水文学专家贝蒂娜·希夫利(Bettina Schaefli，德、英)外部链接指出，几十年来，全球变暖导致的冰川退缩也为水电站提供了水源，据她估计(多语)外部链接，瑞士每年用冰川融水发电的电量约1.4太瓦时，占全国水力发电量的4%。",
          "+人工造雪拯救阿尔卑斯冰川",
          "如果冬季降雪不足，那么冰川消融的融水便可以为阿尔卑斯山脉的盆地补充水源 ，洛桑大学教授、地貌学专家斯图尔特·莱恩(Stuart Lane)解释道(法)外部链接。他进一步指出，“到2040年，冰川融化的程度之大将使得冰川不能再起到这样的作用”，他认为未来令人担忧。",
          "然而，瑞士主要的水力发电商Axpo能源公司似乎并不担心。Axpo公司发言人乌里·瓦尔特 (Ueli Walther)在给瑞士资讯的一封邮件里指出，“2050年之后，可供发电的水可能会减少，但目前还不清楚，气候变化导致的雨量变化(强降雨增加)是否会抵消供水量的减少。”",
          "贝蒂娜·希夫利认为，阿尔卑斯山脉将近1'500 处冰川消失“不会危及国家的电力生产”，相反，这将为水电厂的经营和可再生能源的开发利用提供新的机遇。在瑞士如此，在欧洲亦然。",
          "欧洲的蓄电池",
          "瑞士山区有抽水蓄能电站将近200座，大部分位于海拔1'000米和2'000 米之间。平时，水库蓄满水，当其他水源短缺时，水库的水便可流向山谷，用于发电；而当发电过剩时，多余的水便可引到高处并储蓄起来。",
          "对于瑞士来说，这个循环系统能够有效调节电力生产；而对于整个欧洲来说，它也是对不稳定的可再生能源(太阳能和风能)的一个有益补充。据瑞士联邦政府介绍，阿尔卑斯山区的抽水蓄能电站--瑞士境内最大的抽水蓄能电站(多语)外部链接位于在格拉鲁斯州(Glarona)--可以充当欧洲的蓄电池。",
          "在阿尔卑斯山脉修建新的大坝？",
          "随着冰川退缩，在阿尔卑斯山脉出现了许多适合修建水坝和蓄水池的区域，例如在冰舌附近。苏黎世联邦理工学院的一项研究显示，这些区域有六十多处，其中七处具有非常可观的发展前景。",
          "研究人员认为，新的水电站能够增加冬季的水力发电量，从而实现《能源战略2050》(多语)外部链接定下的目标；此外，这些水库也能够降低洪水和泥石流等自然灾害的风险，同时作为水资源储备抗击干旱。伯尔尼大学教授贝蒂娜·希夫利说，“新修建的蓄水池应具备多样功能，不仅能用于水力发电，还能用于农田灌溉”。",
          "不过，几乎所有适合修建水电站的地点，不是位于具有极大景观价值的区域，就是受到联合国教科文组织的保护，这无疑加大了在这些地方实现大型基础设施的难度。位于伯尔尼州的特里夫特(Trift)冰川是个例外，电力公司奥伯哈斯里水电站(KWO，德)外部链接针对该区域提出了一个水库修建项目，造价4亿瑞郎。尽管这个项目得到了瑞士自然保护协会(Pro Natura)和世界自然基金会的同意，反对(意)外部链接声音依然存在，他们要求保存阿尔卑斯山脉新出现的自然景观。",
          "投资具有很大的不确定性",
          "Axpo公司发言人乌里·瓦尔特写道，不管这些项目是否被批准，Axpo都无意在开发利用冰湖的能源上进行投资。因为，尽管这一领域具有一定的前景，还能收到水电补贴，但无法预见的电价走势和较长的折旧年限(60-80年)都使得这类投资具有较大的不确定性和较低的回报率。",
          "利用核能来增加水力发电量这个“非理性”的想法得放一边了，将来，尤其是在2050年以后，瑞士需要寻找可行的替代方案来保证国家供电，因为到2050年，瑞士的核电站将全部淘汰停工。"
        ],
        "translator": "作者： Luigi Jorio",
        "comments": [],
        "cateogry": [
          "环保",
          "气象",
          "经济",
          "环境保护"
        ]
      },
      "English": {
        "id": "45325530",
        "text": [
          "The retreat of the alpine glaciers will not lessen the production of hydro-electric power in Switzerland. In fact, it will provide opportunities for building new dams and reservoirs in mountain terrain, increasing the capacity for power storage in the Alps, researchers believe.",
          "Here is an idea that would appall environmentalists: using heat generated by atomic power to melt glaciers and use the resulting water to produce electricity. Proposing this was Zurich engineer Adolf Weber, who suggested building just such a hydro-electric power station in the Jungfrau region in the heart of the Swiss Alps.",
          "An absurd idea? Of course. But this did not stop the Swiss government from referring the project for study to the relevant departments and institutions. In fact, the discussion took place in 1945. Fascinated by the amount of power released by atomic bombs over Hiroshima and Nagasaki, physicists and engineers were keen to find peaceful uses for nuclear power, as historian Guido Koller recalls. At the end of the consultation process, the proposal to use nuclear power to harness hydro power was deemed \"impractical\", writes Koller.",
          "More than 70 years later, Switzerland has five nuclear power stations, all of them located in valleys, and water is the most considerable renewable source for producing electricity. Almost 60% of our supply comes from hydro power, the highest percentage in Europe apart from Norway.",
          "Swiss hydro-electric power stations mainly get their water from rainfall and snowmelt. For decades now, the melting of the glaciers caused by global warming has also been providing water for electricity generation, notes Bettina Schaefliexternal link, professor of hydrology at Bern University. She estimatesexternal link this share of power production at about 1.4 terawatt hours a year, which is 4% of the nation’s hydro-electric production.",
          "+ find out why glaciers are melting",
          "Melting glaciers fill alpine reservoirs in the winter when there is not enough snowfall, explains Stuart Lane, professor of geomorphology at Lausanne University. \"By 2040, the glaciers will have melted so much they will no longer be able to provide this,” believes Lane, who finds the prospect worrisome.",
          "However, the Axpo power group, which is the main producer of hydro-electric power in Switzerland, does not seem to be worried. \"There may be somewhat less water for power generation after 2050. This reduction in the amount of water flowing into reservoirs may be offset by a change in precipitation – heavy rainfall – due to climate change,” Axpo spokesman Ueli Walther told swissinfo.ch by e-mail.",
          "The disappearance of 1,500 Alpine glaciers \"will not jeopardise national electrical production\", maintains Schaefli. On the contrary, it will create new opportunities for operators of hydro-electric facilities and development of renewable energy sources in general – in Switzerland and around Europe.",
          "In the Swiss Alps there are 200 pumped-storage hydro-electricity stations. Many are at an altitude between 1,000 and 2,000 metres. Man-made lakes are filled with water, which is then be released for electricity generation during shortfalls from other sources. When there is an over-production of power, water is pumped and stored back upstream.",
          "This cyclical system works well at regulating electricity generation in Switzerland, and seems the ideal solution to make up for fluctuations in renewable sources (sun and wind). According to the Swiss government, pumped-storage facilities in the Alps – Switzerland’s biggest is in Canton Glarus – could act as a “power pack” for Europe.",
          "As they shrink, the glaciers are freeing up new areas that may be ideal for siting dams and reservoirs – for example, at the glacier “tongue”. In the Swiss Alps, there are thought to be about 60 such sites, seven of which are particularly promising, according to a study by the Federal Institute of Technology in Zurich.",
          "The new facilities could increase hydro-electric production during the winter, thus helping to reach the goals set in the government’s Energy Strategy 2050external link, researchers believe. Man-made lakes could actually play a part in keeping down the risk of natural disasters like floods or landslides, and function as water reserves in time of drought. \"These new reservoirs will have to be multifunctional and provide not only hydro-electric production, but also irrigation of agricultural land,” Schaefli believes.",
          "There is one problem, however: almost all the potential sites for reservoirs are within nature zones of national importance or ones listed by UNESCO, which makes it difficult to envisage large-scale building projects. One exception is at the Trift glacier, in the Bernese Alps, where the Oberhasli power company (KWOexternal link) is planning a new reservoir with a price tag of CHF400 million ($404 million). Pro Natura and WWF are already onside, but there are still those who are opposed and want to preserve the remaining alpine landscape.",
          "Risky investment",
          "Whether or not such projects are able to win approval, Axpo is reluctant to invest in harnessing glacier lakes for power. Although they have potential, and although there are subsidies for hydro-electric power generation, the uncertainty of future electricity prices and the long amortisation periods (60-80 years) make this kind of investment risky and not very profitable, notes company spokesman Walther.",
          "Forgetting the \"impractical\" idea of using atomic power to increase  hydro-electric production, more realistic models will be used in the future to ensure Switzerland’s electricity supply. They will be particularly needed from 2050 on, the year in which the country’s nuclear power stations are to be shut down for good."
        ],
        "translator": "",
        "comments": [
          "glück im unglück?",
          "Well, contrary to the computer models of the Alarmists, the glaciers will return.",
          "The other problem with dams below glaciers is the sediment buildup which can put an extreme amount of pressure on the back side of the dam. The silt from glaciers is heavy and until a solution is found to alleviate this the idea of dams below glaciers is not doable.",
          "The glaciers may return in a few hundred years the extinct species may return in a few hundred million years I can wait..... "
        ],
        "cateogry": [
          "Environment",
          "Weather",
          "Business",
          "Climate challenge"
        ]
      }
    },
    "category": [
      "Environment",
      "Weather",
      "Business",
      "Climate challenge"
    ]
  },
  {
    "LANGUAGE": "eng",
    "link": "http://www.swissinfo.ch/eng/detail/content.html?cid=45303086",
    "PUBLISHED": "25.10.2019 14:27",
    "CREATED": "16.10.2019 13:49",
    "SUBJECT": "business enterprises 04008034",
    "AUTHORSTAG": "Dominique Soguel-dit-Picard",
    "AUTHORS": "",
    "TRANSLATORS": "",
    "TITLE": "A Swiss apple juice maker balancing profit with purpose",
    "content": {
      "Portuguese": {
        "id": "45337598",
        "text": [
          "Dois estudantes suíços corriam nas proximidades da cidade St Gallen quando viram pilhas de maçãs espalhadas pelos campos, pomares e jardins privados. Para evitar que apodrecessem no chão, eles organizaram uma colheita com voluntários, em grande parte deficientes. Depois as maças foram processadas e transformadas em suco.",
          "Essa é a história da Gartengold, uma empresa \"diferente\", com fins ecológicos e sociais. Seu modelo de negócio está firmemente ancorado nos três Ps - lucro (do inglês, \"profit\", planeta e pessoas - conhecido nos círculos empresariais como o \"Triple Bottom Line\". Esse conceito ganha força na Suíça, onde cada vez mais empresas procuram ter o selo \"B Corp\", reconhecimento de que não estão apenas atrás do lucro, mas também de benefícios para a sociedade."
        ],
        "translator": "",
        "comments": [],
        "cateogry": [
          "Economia"
        ]
      },
      "Chinese": {
        "id": "45330034",
        "text": [
          "两名瑞士学生在瑞士东部的圣加仑地区慢跑时，他们不禁注意到无人采摘的苹果散落在草地、果园和私家花园中。他们没有放任这些苹果腐败变质，而是将目光投向未被充分利用的资源，也就是让残疾人来采摘苹果，然后制成果汁。",
          "这就是金色果园(Gartengold)的起源，Gartengold是一家注重社会和环境效益的公司。公司的业务模式牢固地建立在三个“P”的基础上，即利润(profit)、以人为本(people)和地球(planet)，这在管理界被称为“三重底线”。这种经营理念在瑞士越来越受关注，越来越多的公司获得了共益企业(B Corp)认证，证明这些企业成功地实现了利润与社会效益之间的平衡。",
          "",
          ""
        ],
        "translator": "作者： Thomas Kern",
        "comments": [],
        "cateogry": [
          "经济"
        ]
      },
      "English": {
        "id": "45303086",
        "text": [
          "When two Swiss students went for a jog in the eastern Swiss region of St Gallen, they couldn’t help but notice the unpicked heaps of apples scattered across meadows, orchards and private gardens. Instead of letting them go to waste, they turned to another underused resource, people with disabilities, to pick the apples. Then they made juice.",
          "That was the genesis of Gartengold, a socially and environmentally minded company to the core. Its business model is firmly anchored on the three Ps – profit, people planet – known in management circles as the Triple Bottom Line. That business concept is gaining traction in Switzerland, where more and more companies are getting B Corp Certification, recognition that they are successfully balancing profit with purpose."
        ],
        "translator": "",
        "comments": [],
        "cateogry": [
          "Business"
        ]
      }
    },
    "category": [
      "Business"
    ]
  },
  {
    "LANGUAGE": "eng",
    "link": "http://www.swissinfo.ch/eng/detail/content.html?cid=45303218",
    "PUBLISHED": "25.10.2019 14:12",
    "CREATED": "16.10.2019 14:21",
    "SUBJECT": "financial and business service 04006000,business enterprises 04008034,agriculture 04001000,society 08005000",
    "AUTHORSTAG": "Dominique Soguel-dit-Picard",
    "AUTHORS": "",
    "TRANSLATORS": "",
    "TITLE": "When the fruit of a business goes beyond profit",
    "content": {
      "Portuguese": {
        "id": "45337564",
        "text": [
          "Se você busca provas de que as maçãs têm o poder de mudar o mundo, lembre-se de Eva, Isaac Newton e Steve Jobs. Gartengold também acredita no poder transformador da fruta. O modelo de negócios do fabricante de sucos ganha cada vez mais espaço no país.",
          "O modelo de negócio da Gartengold é baseado nos \"três Ps\", Profit (lucro), Planet (planeta) e People (pessoas) conhecidos nos círculos de gestão como o Triple Bottom Line, o balanço de negócios triplo.  O conceito está ganhando força entre as empresas da Suíça.",
          "Há muitos anos atrás, durante um jogging, dois estudantes não puderam deixar de notar a grande quantidade de maçãs que não haviam sido colhidas espalhadas pelos prados, pomares e jardins privados de St. Gallen, na região leste da Suíça. Foi o início de uma ideia. Em vez de deixar que as maçãs fossem jogadas no lixo, lhes ocorreu a ideia de empregar outro recurso igualmente subutilizado: os membros deficientes da sociedade para colhe-las e transformá-las em suco.",
          "Essa foi a gênese da empresa Gartengold, que colheu suas primeiras maçãs em 2013 e espera eventualmente se tornar lucrativa com sua mistura de suco de maçã de primeira qualidade. Por enquanto, a empresa está cobrindo parte de seus custos operacionais através de trabalho voluntário e de um empréstimo bancário. Eles esperam se tornar rentáveis via expansão e economias de escala.",
          "\"Protegemos a biodiversidade colhendo maçãs de árvores que normalmente não seriam mais colhidas e usadas\", diz Stefan Brügger, responsável pelas vendas na Gartengold. Muitas das macieiras altas que dominam a paisagem no leste da Suíça tomam muito tempo para serem colhidas. Na melhor das hipóteses, muitas das maçãs acabam na pilha de compostagem.",
          "\"Idosos que são proprietários de árvores como estas podem hesitar em mantê-las, pois elas requerem muito trabalho no outono e, cedo ou tarde, eles podem acabar decidindo cortá-las\", explica Brügger.",
          "A empresa produz seu suco a partir de maçãs doadas por proprietários de pomares privados em três cantões da Suíça oriental. Ela espera expandir na próxima temporada para outras partes do país. Gartengold recruta pessoas para colher as maçãs em cooperação com a Valida, uma empresa social que abriga e apoia pessoas com deficiência mental, bem como organizações semelhantes em St. Gallen e arredores.",
          "\"Usamos maçãs que de outra forma não seriam usadas e empregamos as habilidades dessas pessoas que são subaproveitadas\", diz Beda Meier, gerente geral da Valida. “Juntamos os dois recursos e fazemos um belo produto. Não é apenas um trabalho. Eles criam um valor pelo qual os consumidores pagam um preço correspondente”.",
          "A Gartengold não é única empresa em busca de um equilíbrio entre obter lucro e ter um impacto positivo na sociedade e no meio ambiente. Empresas na Noruega e na Alemanha também seguem um conceito semelhante centrado na maçã e enquadram-se num movimento mais amplo para integrar o conceito de \"Triple Bottom Line\" [ver quadro abaixo].",
          "Esse movimento reflete o crescente reconhecimento de que alguns dos problemas mais intratáveis do mundo, incluindo as mudanças climáticas e as desigualdades sociais estruturais, não podem ser resolvidos apenas por governos e organizações sem fins lucrativos, e de que em vez de serem rotuladas como o problema em si, as empresas podem ser parte da solução.",
          "Tais empresas orientadas para fins específicos também buscam reconhecimento por seus esforços na forma de certificações. A firma B Lab, que tem um centro na Suíça, oferece um esquema de certificação que analisa o desempenho de uma empresa com base em 200 critérios. As empresas que se qualificam em termos de seu impacto social e ambiental são listadas como “B-Corps”. Cada uma delas se compromete juridicamente a seguir uma abordagem de Triple Bottom Line.",
          "\"Este [compromisso jurídico] cria uma estrutura forte e robusta para garantir que a empresa não esteja fazendo isso apenas por brincadeira e ‘lavagem verde’ de sua imagem pública\", diz Jonathan Normand, diretor da B Lab Switzerland. \"Eles integraram essa nova abordagem em seu DNA\".",
          "Embora Gartengold não tenha buscado este esquema de certificação, o empreendimento social está no radar da B Lab como uma \"excelente empresa\", diz Normand. A Opaline, outra empresa de sucos, obteve a mais alta certificação do Laboratório B na Suíça. A maior empresa certificada é a Lombard Odier, que gere riqueza e ativos.",
          "Ao todo, existem cerca de 3.100 empresas B-Corp em 150 indústrias em 60 países. A Suíça tem 36 dessas empresasLink externo, e espera-se que mais de 50 no total sejam certificadas até o final do ano.",
          "\"O movimento B-Corp está alçando asas na Suíça\", diz Normand, observando que em sua maioria, as firmas certificadas na Suíça são pequenas e médias empresas (PMEs).",
          "Para ele, esta é uma mudança cultural geral. As empresas estão finalmente superando o medo de serem identificadas e expostas publicamente por suas atividades, e estão reconhecendo que desafios como a mudança climática apresentam oportunidades para a inovação.",
          "Ajudando a acelerar essa mudança, o governo suíço, com a participação da B Lab, vai lançar um programa de três anos para promover o engajamento do setor privado na abordagem dos 17 Objetivos de Desenvolvimento Sustentável (ODS) das Nações Unidas em 2020. O Conselho Empresarial Mundial para o Desenvolvimento Sustentável estima que, até 2030, cerca de 12 trilhões de dólares em todo o mundo serão investidos nos ODS.",
          "A Suíça tem uma vantagem em seu quadro jurídico, que permite a criação de uma série de empresas impulsionadas pelo impacto de suas atividades, afirma Julie Wynne, advogada do escritório de advocacia suíço FRIORIEP e autora de um guia jurídicoLink externo sobre empreendimentos sociais.",
          "\"Na Suíça, temos uma estrutura jurídica muito liberal e flexível que permite que os empresários usem diferentes formas jurídicas, e que escolham uma forma adequada a uma empresa orientada por sua missão\", diz ela.",
          "A chuva começa a cair à medida que a equipe da Gartengold colhe o presente da natureza dado pela última macieira. Há momentos de riso, e também de algum risco, quando os trabalhadores se revezam ao sacudir os ramos. As maçãs caem com tanta força que quicam nas lonas estendidas no chão.  Rene Wuthrich, que geralmente trabalha como mensageiro, diz que adora a chance de \"sair e fazer algo diferente\".",
          "Sybille Zehnder, que trabalha alternativamente com limpeza e em uma linha de montagem, ficou orgulhosa de marcar, neste outono, sua terceira colheita. \"É maravilhoso\", declara com um sorriso contagiante e em um inglês seguro. \"Adoro este trabalho, mas o tempo não está tão bom\".",
          "Embora o volume de maçãs tenha diminuído este ano (uma tendência que, se continuar, pode representar um desafio), o interesse entre os voluntários vindos de outras empresas aumentou. Sessenta voluntários oriundos principalmente dos setores bancário e de seguros participaram este ano, em comparação com 45 em 2018. Os voluntários da Valida apreciam essa oportunidade de interagir com profissionais de outras áreas da sociedade.",
          "Muitos dos voluntários têm menos de 40 anos, assim como os consumidores que a Gartengold e outras empresas de triple bottom line esperam alcançar. Pesquisas de mercado mostram que cerca de 70% dos consumidores da geração nascida entre 1980 e 2000, os chamados “millenials” em inglês, estão felizes em gastar mais em marcas que apoiam uma causa com a qual se preocupam.",
          "\"A geração jovem está muito mais consciente de seu consumo\", diz Wynne. \"Temos a vantagem de que existe uma população que tem os meios não só para sobreviver, mas também para fazer escolhas.",
          "A situação econômica favorável da Suíça, acrescenta Normand, coloca as empresas suíças em uma posição de liderança para repensar o propósito dos negócios ao abordar questões sociais e ambientais. O fato de que 60% das empresas existentes irão mudar de mãos até 2030, e de que os millennials deterão 40% dos ativos em circulação, contribuem para esta dinâmica.",
          "\"Temos uma oportunidade histórica de redefinir a forma como as empresas suíças operam\", diz Normand."
        ],
        "translator": "Por Dominique Soguel-dit-Picard",
        "comments": [],
        "cateogry": [
          "Economia",
          "Diversos"
        ]
      },
      "English": {
        "id": "45303218",
        "text": [
          "For evidence of the power of apples to change the world, look no further than Eve, Isaac Newton and Steve Jobs. Gartengold, a Swiss juice company with a business model that’s gaining ground in the country, also believes in the transformative powers of this fruit. ",
          "Gartengold’s business model is based on the “three Ps” – profit, people planet – known in management circles as the Triple Bottom Line.  The concept is gaining traction among companies in Switzerland.",
          "Planting the seed",
          "When two students went for a jog in the eastern Swiss region of St Gallen many years ago, they couldn’t help but notice the unpicked heaps of apples scattered across meadows, orchards and private gardens. It was the beginning of an idea. Instead of letting them go to waste, they turned to another underused resource – disabled members of society – to pick the apples before turning them into juice.",
          "That is the origin story of Gartengold, which harvested its first apples in 2013 and hopes to eventually turn a profit with its premium apple juice blend. For now, the company is covering part of its operational costs through volunteer work and a bank loan. They hope to become profitable by scaling up.",
          "“We protect biodiversity by harvesting trees that usually wouldn’t be harvested and used anymore,” says Stefan Brügger, who is responsible for sales at Gartengold. Many of the high apple trees that dominate the landscape in eastern Switzerland are very time consuming to harvest. At best, many apples land on the compost heap.",
          "“Elderly people who own such trees might hesitate to keep them, since they need so much work in autumn and, sooner or later, they might decide to cut them down,” explains Brügger.",
          "The company produces its juice using apples donated by private orchard owners in three eastern Swiss cantons. It hopes to expand next season to other parts of the country. Gartengold recruits people to harvest the apples by working with with Valida, a social enterprise that houses and supports people with mental disabilities, as well as similar organisations in and around St Gallen.",
          "“We use apples that are otherwise not used and use the abilities of these people that are poorly used,” says Beda Meier, general manager of Valida. “We bring the two resources together and make a beautiful product. It is not just a job. They create a value that consumers pay a price for.”",
          "Triple Bottom Line – another way of measuring value",
          "Gartengold is not alone in its quest to strike a balance between making a profit and having a positive impact on society and the environment. Businesses in Norway and Germany follow a similar apple-centric concept and fit into a broader movement to mainstream the so-called Triple Bottom Line concept [see infobox below].",
          "This movement reflects growing recognition that that some of the world’s most intractable problems – including climate change and structural social inequalities – cannot be solved by governments and non-profits alone; that businesses can be part of the solution rather than labelled as the problem.",
          "Such purpose-driven companies also court recognition for their efforts in the form of certification. B Labexternal link, which has a hub in Switzerland, offers a certification scheme looking at a company’s performance across 200 criteria. Firms that make the cut in terms of their social and environmental impact are listed as B Corps. All of them pursue a Triple Bottom Line approach, making it a legal requirement.",
          "Changing company DNA",
          "“This [legal requirement] creates a strong and robust framework to make sure that the company is not doing it just for fun and greenwashing,” says Jonathan Normand, director of B Lab Switzerland. “They have integrated this new approach into their DNA.”",
          "While Gartengold has not pursued this certification scheme, the social enterprise is on B Lab’s radar as a “great company”, Normand says. Opaline, another juice company, has earned the highest B Lab certification in Switzerland. The largest certified company is wealth and asset manager Lombard Odier.",
          "In all, there are about 3,100 BCorp companies in 150 industries across 60 countries. Switzerland has 36 external linksuch companies, and more than 50 total are expected to be certified by the end of the year.",
          "“The BCorp movement is taking wings in Switzerland,” says Normand, noting that most of the companies certified in Switzerland are small and medium enterprises (SMEs).",
          "He credits a general cultural shift. Companies are finally moving past the fear of being named and shamed for their activities and are recognising that challenges such as climate change present opportunities for innovation.",
          "Helping to speed up this change, the Swiss government, with the participation of B Lab, will roll out a three-year program to accelerate private sector engagement in addressing the United Nations’ 17 Sustainable Development Goals (SDGs) in 2020. The World Business Council for Sustainable Development estimates that by 2030, some 12 trillion dollars worldwide will be invested in the SDGs.",
          "Switzerland has an advantage in its legal framework which allows for an array of impact- driven enterprises, according to Julie Wynne, an attorney at Swiss law firm FRIORIEP who has written a legal guide on social ventures.external link",
          "“In Switzerland we have a very liberal and flexible legal framework that allows entrepreneurs to use different legal forms and make it suitable for a mission-driven business,” she says.",
          "The last tree of the season",
          "Rain starts to pour as the Gartengold team strips the last apple tree of its bounty. There are moments of laughter – and a few close calls – as people take turns shaking the branches. Apples crash down so hard that they bounce off the tarps laid down to catch them.  Rene Wuthrich, who usually works as a courier, says he loves the chance to “get outside and do something different”.",
          "Sybille Zehnder, who alternates between cleaning jobs and assembly line work the rest of the year, was proud that this autumn marked her third harvest. “It’s wonderful,” she declares in confident English with a contagious grin. “I love this job, but the weather is not so good.”",
          "While the volume of apples went down this year – a trend that could pose a challenge if it continues – the interest among corporate volunteers has gone up. Sixty volunteers, primarily drawn from the banking and insurance industries, participated this year compared with 45 in 2018. The volunteers from Valida relish this opportunity to interact with professionals from other walks of life.",
          "Many of the volunteers are younger than 40, as are the consumers that Gartengold and other triple bottom line companies hope to reach. Market research shows that about 70% of consumers belonging to the Millennial generation (those born between 1980 and 2000) – are happy to spend more on brands that support a cause they care about.",
          "“The young generation is much more aware of its consumption,” says Wynne. “We have the advantage that there is a population that has the means not just to survive but also to make choices.”",
          "Switzerland’s favourable economic situation, adds Normand, puts Swiss businesses in a leading position to rethink the purpose of business in addressing social and environmental issues. Contributing to the momentum are the 60% of existing companies that will change hands by 2030 and the fact that Millennials will hold 40% of the assets in circulation.",
          "“We have a historic opportunity to redefine how Swiss businesses operate,” says Normand."
        ],
        "translator": "By Dominique Soguel-dit-Picard",
        "comments": [
          "The planet is fine. CO2 greens the earth. The more the better. We have 400 ppm right now. 200 ppm is the minimum for life to exist. We don't have enough CO2 in the atmosphere at the moment. The optimum level is 1000 ppm. And don't forget, CO2 levels always increase after temperature levels rise. Nature and mankind flourished and thrived during the Roman and Medieval warming periods. Global warming is desirable. It's global cooling which destroys. ",
          "I love the business concept of Gartengold. There is actually no more box to think out of it. Just thing do a better world businesses ( BWB) where the win - win situation is Paramount. By so doing we all have a system where every labour and services provided are paid for directly. Every startup business should grow with the social responsibility thing in mine.Lest struggles but smart working system for all. ",
          "the spaciousness of the 'disabilities' word, speaks for itself."
        ],
        "cateogry": [
          "Business",
          "Human interest"
        ]
      }
    },
    "category": [
      "Business",
      "Human interest"
    ]
  },
  {
    "LANGUAGE": "eng",
    "link": "http://www.swissinfo.ch/eng/detail/content.html?cid=45325388",
    "PUBLISHED": "25.10.2019 13:35",
    "CREATED": "25.10.2019 13:26",
    "SUBJECT": "Higher Education-43120432,further education 05002000,science and technology 13000000,agricultural research and technology 13020000,research 13006000,nature 06007000,Latest News,water supply 04005008",
    "AUTHORSTAG": "",
    "AUTHORS": "",
    "TRANSLATORS": "",
    "TITLE": "Swiss research institutes to merge to combat climate change",
    "content": {
      "Arabic": {
        "id": "45192586",
        "text": [
          " أعلنت الحكومة الفدرالية أن سويسرا ستصبح محايدة مناخيا بحلول 2050. وقد شددت اجراءاتها من أجل الوصول إلى تحقيق أهدافها في ضوء النتائج العلمية الجديدة التي نشرها الفريق الحكومي الدولي المعني بتغيّر المناخ ( IPCC ).",
          "وجاء في بيان أصدرته الحكومةرابط خارجي \"إن سويسرا تخطط لخفض انبعاثات ثاني أوكسيد الكربون إلى الصفر بحلول عام 2050، وهو ما يوافق الهدف المتفق عليه دوليا المتمثّل في الحد من ظاهرة الإحتباس الحراري إلى حد أقصى قدره 1.5درجة مائوية بالمقارنة مع الحقبة ما قبل الصناعية\".",
          "وقالت سيمونيتا سوماروغا، وزيرة البيئة السويسرية يوم الأربعاء 28 أغسطس الجاري: \"يجب علينا الحد من انبعاثات غازات الدفيئة بعزم أشد وبسرعة أكبر - وهذا الأمر يصب في مصلحة سويسرا. والأهم من كل ذلك، هو أن سويسرا، هذا البلد المبتكر، يتمتّع بأفضل الظروف لتحقيق هذا الهدف\".",
          "وبتوقيعها على اتفاقية باريس في عام 2016 ، قالت الحكومة إنها أرادت تأكيد تمسكها بهدفها طويل الأجل المتمثل في خفض انبعاثات الكربون في سويسرا بنسبة 70 إلى85 ٪ بحلول عام 2050. واستند هذا الهدف إلى النتائج التي توصلت إليها الهيئة الحكومية الدولية المعنية بتغير المناخ والتي تشير إلى ضرورة خفض الاحتباس الحراري بحلول عام 2100 إلى أقل من 2 درجة مائوية من أجل تجنب عواقب وخيمة على البشرية والتنوع البيولوجي.",
          "وفي عام 2018، أوضحت هذه الهيئة الدولية أن الإحترار العالمي البالغ 1.5درجة مائوية يمكن أن يتسبب في حصول تغييرات خطيرة في النظم الأيكولوجية، ولذلك يتعيّن تحقيق توازن صاف من الإنبعاثات يجب أن يصل إلى الصفر.",
          "البيان الحكومي أوضح أنه \"استجابة لذلك، أصدرت الحكومة تعليماتها إلى المكتب الفدرالي للبيئة لمراجعة الأهداف المرصودة على المدى الطويل في مجال المناخ، ودعته إلى ضبط جملة من الاجراءات الواجب اعتمادها للعمل\".",
          "\" بالإضافة إلى ذلك، وأثناء مناقشة سويسرا لأولوياتها على مستوى الجمعية العامة التابعة للأمم المتحدة في عام 2019، يوم 26 يونيو الماضي، قررت الكنفدرالية تعزيز أهدافها لخفض انبعاثات ثاني أوكسيد الكربون بحلول 2050\". ",
          "وقد ضمّنت دول أخرى مثل بريطانيا وفرنسا والسويد بالفعل هذا الهدف ضمن ترسانتها القانونية، في حين ينتظر ان تقوم ألمانيا بذلك هذا العام.",
          "وقالت الحكومة في برن إن \"سويسرا على وجه الخصوص قد تضررت من التغيرات المناخية، حيث ترتفع درجات الحرارة بسرعة تفوق مرتيْن معدّلات ارتفاعها في بقية مناطق العالم\".",
          "​​​​​​​​​​​​​​"
        ],
        "translator": "بقلم لويجي جوريو Luigi Jorio",
        "comments": [],
        "cateogry": [
          "سياسة",
          "علوم",
          "طقس ",
          "التغيير المناخي"
        ]
      },
      "Spanish": {
        "id": "45191224",
        "text": [
          "Suiza debe ser climáticamente neutra para el 2050, señaló este miércoles el Gobierno federal. Berna endureció su objetivo con base en los nuevos hallazgos científicos publicados por el Grupo Intergubernamental de Expertos sobre el Cambio Climático (IPCC).",
          "“Suiza planea reducir sus emisiones netas de carbono a cero para 2050, cumpliendo así con el objetivo acordado internacionalmente de limitar el calentamiento global a un máximo de 1,5°C en comparación con la era preindustrial”, señaló el Gobierno suizo en un comunicadoEnlace externo.  ",
          "Al firmar el Acuerdo de París en 2016, Suiza planteó su objetivo a largo plazo de reducir las emisiones de carbono en un 70-85% para 2050. Esa meta se basó en los hallazgos del IPCC de que el calentamiento global tendría que reducirse para el año 2100 a menos de 2°C a fin de evitar graves consecuencias para la humanidad y la biodiversidad.",
          "Sin embargo, en 2018, el informe del IPCCEnlace externo indicó que el calentamiento global de 1,5°C también podría conducir a cambios serios en los ecosistemas y que un balance neto de emisiones de cero tendría que lograrse considerablemente antes.",
          "“En respuesta, el Gobierno dio instrucciones a la Oficina Federal del Medio Ambiente para que revisara los objetivos climáticos a largo plazo y diseñara posibles líneas de acción”, añadió el comunicado.  ",
          "“Además, el 26 de junio, el Gobierno, en su discusión sobre las prioridades de Suiza para la Asamblea General de la ONU en 2019, decidió que Suiza aumentaría su objetivo de reducción de emisiones para el año 2050”.",
          "Suiza se suma así al gran número de países que aspiran a alcanzar los objetivos netos cero para 2050.",
          "“Suiza se ve especialmente afectada por el cambio climático, ya que las temperaturas aquí aumentan el doble de rápido que la media mundial”, subrayó el texto."
        ],
        "translator": "\n\n\n\n\n\n\n\nKeystone-ATS/ts\n\n\n",
        "comments": [],
        "cateogry": [
          "Política",
          "Ciencia",
          "Tiempo",
          "Cambio climático"
        ]
      },
      "Portuguese": {
        "id": "45192902",
        "text": [
          "A Suíça deve se tornar neutra em relação ao clima até 2050, declarou o governo suíço. O país reforçou sua meta com base em novas descobertas científicas publicadas pelo Painel Intergovernamental sobre Mudanças Climáticas (IPCC). ",
          "\"A Suíça planeja reduzir suas emissões de carbono a zero até 2050, cumprindo assim a meta combinada internacionalmente de limitar o aquecimento global a um máximo de 1,5°C em comparação com a era pré-industrial\", disse o governo em um comunicado. ",
          "\"Devemos reduzir nossas emissões de gases de efeito estufa de forma mais intensa e mais rápida, isso é melhor para o interesse da própria Suíça\", disse a ministra do Meio Ambiente, Simonetta Sommaruga, na quarta-feira (28). \"Além disso, como país inovador, a Suíça tem as melhores condições para atingir a meta.”",
          "Ao assinar o Acordo de Paris em 2016, o governo disse que sinalizou seu objetivo de longo prazo de reduzir as emissões de carbono da Suíça em 70-85% até 2050. Esta meta foi baseada nas conclusões do IPCC de que o aquecimento global teria de ser reduzido em 2100 para menos de 2°C, a fim de evitar consequências graves para a humanidade e a biodiversidade. ",
          "Em 2018, o IPCC informou que o aquecimento global de 1,5°C também poderia levar a sérias mudanças nos ecossistemas e que um balanço líquido de zero emissões teria que ser alcançado consideravelmente mais cedo. ",
          "\"Em resposta, o governo instruiu o Departamento Federal do Meio Ambiente a revisar as metas climáticas de longo prazo e a elaborar possíveis linhas de ação\", disse o comunicado. ",
          "\"Além disso, em 26 de junho, o governo, em sua discussão sobre as prioridades da Suíça para a Assembleia Geral da ONU de 2019, decidiu que a Suíça aumentaria sua meta de redução de emissões a ser alcançada até 2050.”",
          "Outros países, como Grã-Bretanha, França e Suécia, já consagraram a meta em lei, enquanto a Alemanha deve fazê-lo este ano.",
          "\"A Suíça é especialmente afetada pela mudança climática, já que as temperaturas aqui estão subindo duas vezes mais rápido que a média global\", disse o governo. "
        ],
        "translator": "\n\nswissinfo.ch/fh\n",
        "comments": [],
        "cateogry": [
          "Política",
          "Ciência",
          "Tempo"
        ]
      },
      "English": {
        "id": "45325388",
        "text": [
          "Two Swiss government-funded institutes specialising in the fields of water, snow and forests will be merged to focus on climate change and sustainability, it has been announced. No job cuts are expected. ",
          "The ETH Board, which oversees the two bodies in question, intends to create a new institute in the area of the environment and sustainability, merging the Swiss Federal Institute of Aquatic Science and Technology (Eawag) and the Swiss Federal Institute for Forest, Snow and Landscape Research (WSL) in the medium term, it said in a statement on Fridayexternal link. ",
          "“The objective of the new institute is to use its leading international research to find solutions for a sustainable future for society, and to develop Switzerland further as a leading research centre for the environment and sustainability,” it said. ",
          "The decision to create the so-called “Swiss Federal Institute of Technology for Environment and Sustainability” was taken at the end of September following discussions at the ETH Board over several years. ",
          "“Combining the strengths of WSL and Eawag under one roof and one management offers an opportunity to exploit synergies while also boosting international visibility and cooperation on content,” it stated. ",
          "No changes are planned at the current sites, to staff numbers (900) and key national tasks, the statement went on. ",
          "The federal ETH Domain comprises the two Federal Institutes of Technology in Zurich (ETH Zurich) and Lausanne (EPFL) - both of which are top-ranked in international surveys - as well as the four research institutes: the Paul Scherrer Institute (PSI), the Swiss Federal Institute for Forest, Snow and Landscape Research (WSL), the Swiss Federal Laboratories for Materials Science and Technology (Empa), and the Swiss Federal Institute of Aquatic Science and Technology (Eawag). "
        ],
        "translator": "\n\n\n\n\n\n\n\nKeystone-SDA/sb\n\n\n",
        "comments": [
          "The idea of combating climate change is completely deranged. It's a form of mass hysteria. The demonisation of CO2 will be seen by future generations and historians as the greatest mass delusion in human history.  ",
          "Mohmmed, future generations will never recall your \"wise\" words.",
          "This is all so absurd. There is a very sinister and malevolent agenda behind the climate change industry. It's when the climate stops changing that you should panic.",
          "Sarah, you were doing well until you resorted to the absurd, lifting your line from Roger's post in response to the SWI report on, Lucerne city's climate declaration. Mohammed and his twin ego Salim follow a similar pattern.Good Luck with your efforts to educate the Green family.",
          "There is full consensus among scientists that the current rate at which climate is changing is unprecedented in the geologic history of our planet. Most importantly, that change is caused by the current development of human society, especially in recent times, where economic growth is the main goal. Glaciers have disappeared within the lifetime of only a few generations, causing increasing instability of alpine mountain slopes. And this is only one consequence for Central Europe.It is absolutely reasonable to be alarmed, or even to panic if you live in one of the many places that are already being severely impacted (e.g. coastal cities)",
          "Good luck with trying to combat nature and what has \"naturally\" occurred for eons....! I mean really...how much dumber can we get. They should be researching how to prevent the global economic crash on the horizon. How much gold do you have Switzerland...????? "
        ],
        "cateogry": [
          "Education",
          "Sci & Tech",
          "Environment",
          "Business",
          "Educating Switzerland"
        ]
      }
    },
    "category": [
      "Education",
      "Sci & Tech",
      "Environment",
      "Business",
      "Educating Switzerland"
    ]
  },
  {
    "LANGUAGE": "eng",
    "link": "http://www.swissinfo.ch/eng/detail/content.html?cid=45325202",
    "PUBLISHED": "25.10.2019 12:56",
    "CREATED": "25.10.2019 12:41",
    "SUBJECT": "Swissmade,Gallery",
    "AUTHORSTAG": "Helen James",
    "AUTHORS": "<Helen James>, text, photos courtesy of Museum für Gestaltung Zuerich, SBB",
    "TRANSLATORS": "",
    "TITLE": "A century of design on the move",
    "content": {
      "Arabic": {
        "id": "45319228",
        "text": [
          "دشّن المتحف السويسري للتصميم في زيورخ معرضًا حول الشركة الفدرالية للسكك الحديدية السويسرية لتخليد التصميمات، التي أصبح ملايين المسافرين يعرفونها عن ظهر قلب دون التفكير في رمزيتها وقصتها.",
          "قد تكون الساعات العديدة التي تزين جدران محطات السكك الحديدية السويسرية لفتت انتباه المسافر عبر سويسرا. هذه الساعات فريدة التصميم مهمة إلى جانب اليافطات المزودة بألوان أساسية دقيقة ورموز معينة لخلق طريقة بسيطة ولكنها قوية تساعد المسافر على متن القطار على التنقل في شبكة السكك الحديدية الشاملة في البلاد.",
          "يفتخر السويسريون بوصول القطارات في مواعيدها على الرغم من أن الواقع اليومي المتمثل في السفر على خطوط السكك الحديدية السويسرية غالباً ما يعطي الركاب أسباباً للتذمر. لذا تركز تفكير الشركة الفدرالية للسكك الحديدية السويسرية في الأصل في المسألة الهامة والمتمثلة في الالتزام بمواعيد القطارات. تم تصميم ساعة محطة السكك الحديدية السويسرية بواسطة الموظف والمهندس هانس هلفيكر في عام 1944. صمم المهندس هذه الساعة الشهيرة لضمان مغادرة جميع القطارات المحطات في الوقت المحدد تمامًا.",
          "ونظرًا لأن جداول مواعيد القطارات تعتمد على الدقيقة (وليس الثانية)، فقد طور المهندس آلية محددة لضمان مغادرة جميع القطارات في سويسرا في الوقت نفسه تمامًا. فقبل بدء دقيقة جديدة، ينتظر مؤشر الثانية 1.5 ثانية قبل أن يتحرك عقرب الدقيقة مرة أخرى.",
          "تعد الشركة الفدرالية للسكك الحديدية السويسرية واحدة من أكبر شركات التطوير العقاري في البلاد، حيث تنفق في المتوسط ما قيمته 550 مليون فرنك سويسري (558 مليون دولار) في تصميم وتطوير المحطات والمناطق الحضرية سنوياً. وتعد الهندسة المعمارية بلا شك جزءاً من عملية التنفيذ. تنظم الشركة الفدرالية للسكك الحديدية السويسرية مسابقات للهندسة المعمارية.  في هذا السياق يؤكد ريتو شارلي، المتحدث باسم الشركة لـ swissinfo.ch \" ليس الهدف فقط بناء مبانٍ عالية الجودة تبقى صامدة على مدار عقود طويلة ولكن إضافة قيمة جديدة\". ويضيف\" بنى مهندسون معماريون مشهورون المحطات حتى في القرن التاسع عشر، على سبيل المثال، بنى جاكوب فريدريش فانر محطة زيورخ الرئيسية. وفي النصف الثاني من القرن العشرين، صمّم ماكس فوغت العديد من مباني السكك الحديدية بأسلوبه الواضح المعالم\".",
          "في الآونة الأخيرة، قام المهندسون المعماريون ذوو الشهرة العالمية مثل هيرتسوغ وميرون رابط خارجيوسانتياغو كالاترافارابط خارجي بتصميم مبان محطات السكك لحديدية السويسرية. لكن الاستثمار السريع في المناطق المملوكة للسكك الحديدية الفدرالية لم يكن دائماً موضع ترحيب. فقد أدت التغييرات واسعة النطاق في منطقة قريبة من محطة زيورخ الرئيسية إلى تهجير الطبقة المتوسطة واستبدالها بطبقة أكثر غنىً، حيث انتقلت طبقة ثرية إلى الشقق الفاخرة بمبنى شاهق يحيط بخطوط السكك الحديدية.",
          "ونظرًا لأن التنقل بالقطارات جزء مهم من الثقافة السويسرية، فقد قررت الحكومة السويسرية في التسعينيات أن يكون للعلم الوطني السويسري نفس اللون الأحمر كتلك الخلفية الحمراء للسهم المزدوج وشعار الصليب السويسري، والذي يظهر على جانب القاطرات وفي محطات القطار السويسرية. تصميمات الشركة الفدرالية للسكك الحديدية السويسرية فازت بالعديد من الجوائز على مر السنوات الماضية كجائزة برونيلرابط خارجي في فئات مختلفة.  ",
          "المتحف السويسري للتصميم يطمح عبر هذا المعرض الموجود في مدينة زيورخ والتي تضم أكثر محطات السكك الحديدية ازدحاماً وحركة في البلاد، أن يجعل الناس ينظرون مرتين إلى التصاميم التي صمدت في اختبار الزمن."
        ],
        "translator": "بقلم هيلين جيمس (النص والصور) Helen James",
        "comments": [],
        "cateogry": [
          "اقتصاد"
        ]
      },
      "German": {
        "id": "45319390",
        "text": [
          "Lässt sich ein Symbol, das mehr als eine Million Menschen täglich bewusst oder unbewusst zu Gesicht bekommen, als Designklassiker feiern? Das Museum für Gestaltung Zürichexterner Link ist davon überzeugt. Es widmet den vielen im Inland bekannten Symbolen der Schweizerischen Bundesbahnen eine eigene Ausstellung.",
          "Wer in der Schweiz mit dem Zug gereist ist, hat sicherlich die auffälligen Uhren an allen Bahnhöfen wahrgenommen. Aber nicht nur diese eigentümlichen Zeitmesser, sondern auch viele Piktogramme in dezent leuchtenden Grundfarben prägen die Infrastruktur der nationalen Eisenbahn. Auch mit Hilfe dieser Symbole navigieren die SBB täglich mehr als eine Million Passagiere auf ihrem ausgedehnten Schienennetz.",
          "Die Schweiz ist stolz auf die Pünktlichkeit ihrer Züge. Obwohl heute im Alltag Störungen des Schienenverkehrs vor allem unter den zahlreichen Pendlern Anlass zu Beschwerden geben, erreichen die allermeisten Züge ihr Ziel rechtzeitig.",
          "Die SBB-Uhr, die heute noch an manchen Bahnhöfen die Zeit vorgibt, wurde 1944 von Hans Hilfiker entworfen, einem Elektroingenieur, der damals bei den SBB beschäftigt war. Er entwickelte einen speziellen Mechanismus, der sicherstellte, dass alle Uhren am Schienennetz gleich tickten. ",
          "Die SBB-Hauptuhr in Zürich gab den Takt an: Jede Minute ging von ihr ein Impuls aus, so dass alle Sekundenzeiger sämtlicher Bahnhofsuhren des Landes synchronisiert werden konnten. Aus diesem Grund benötigt der rote Sekundenzeiger tatsächlich nur 58,5 Sekunden, um die Runde zu drehen. Auf dem Zenit angekommen, hält er 1,5 Sekunden lang inne, bevor er die nächste Runde dreht.",
          "Die Schweizerischen Bundesbahnen sind einer der grössten Immobilienbesitzer des Landes. Sie geben jährlich durchschnittlich 550 Millionen Franken für die Planung und Entwicklung ihrer Gebäude und Territorien aus. \"Natürlich ist gute Architektur Teil der Übung. ",
          "Die SBB organisiert deshalb Architekturwettbewerbe. Das Ziel ist es, nicht nur qualitativ hochwertige Gebäude zu bauen, die über viele Jahrzehnte funktionieren, sondern auch Mehrwert zu schaffen\", sagt SBB-Sprecher Reto Schärli gegenüber swissinfo.ch.",
          "\"Schon im 19. Jahrhundert wurden renommierte Architekten mit dem Bau von Bahnhöfen beauftragt, wie zum Beispiel Jakob Friedrich Wanner, der den Zürcher Hauptbahnhof baute. In der zweiten Hälfte des 20. Jahrhunderts prägte Max Vogt mit seiner klaren Formensprache das Bild vieler Bahngebäude.\"",
          "In jüngster Zeit haben weltbekannte Architekten wie Herzog & de Meuronexterner Link und Santiago Calatravaexterner Link Projekte für die SBB realisiert. Aber gewisse Investitionen in SBB-eigene Immobilien wurden nicht von allen begrüsst. ",
          "Grossflächige Veränderungen in der Nähe des Zürcher Hauptbahnhofs haben zu einer unerwünschten Gentrifizierung geführt. Günstige Wohnungen am Rand der Bahnlinien mussten Wolkenkratzern mit Luxusappartements Platz machen.",
          "In den 1990er-Jahren entschied der Bund, dass die Schweizer Nationalflagge genau die gleiche rote Farbe haben sollte wie der Hintergrund des SBB-Symbols mit dem Doppelpfeil und dem Schweizer Kreuz in dessen Mitte (Siehe Hauptbild). Das Design dieses Symbols, das nicht nur in den Bahnhöfen, sondern auch an den Seitenflächen der Lokomotiven zu sehen ist, wurde in der Vergangenheit mehrfach in verschiedenen Kategorien ausgezeichnet, zum Beispiel mit dem Brunel Awardexterner Link.",
          "Das Museum für Gestaltung in Zürich, das in der gleichen Stadt beheimatet ist, wie der verkehrsreichste Bahnhof der Schweiz, ermutigt nun ihre Besucherinnen und Besucher, die SBB-Designs, die sich über viele Jahre bewährten, genau zu betrachten."
        ],
        "translator": "",
        "comments": [],
        "cateogry": [
          "Wirtschaft",
          "Freizeit"
        ]
      },
      "Spanish": {
        "id": "45316424",
        "text": [
          "¿Un señalamiento que más de un millón de personas miran todos los días sin pensarlo dos veces puede ser aclamado como un clásico del diseño? El Museo Suizo del Diseño de Zúrich así lo cree, por lo que montó una exposición sobre los Ferrocarriles Federales Suizos (FFS).",
          "Las personas que viajan en tren por Suiza observan sin duda los numerosos relojes de las estaciones. Aunados al conjunto de pictogramas en colores primarios sutilmente matizados, esos verdaderos símbolos de las centrales se combinan para crear un método simple pero explícito para ayudar a la gente a desplazarse por la red ferroviaria del país.",
          "Aunque se registren quejas de sus usuarios, los suizos se enorgullecen de la puntualidad de sus trenes.",
          "En un principio se pensó mucho en la forma de lograr esa exactitud. El modelo del reloj de las estaciones fue diseñado por el empleado e ingeniero  Hans Hilfiker en 1944. Como los horarios se programan por minutos (y no por segundos), incorporó un mecanismo específico para asegurar que todos los trenes en Suiza salieran exactamente a la hora fijada:",
          "El reloj principal de los FSS en Zúrich marcaba la hora enviando un impulso cada minuto, lo que permitía sincronizar las manecillas de los segundos de todos los relojes de las estaciones del país. Por este motivo, el segundero rojo -que recuerda a la “paleta roja” que utilizan los jefes de estación para indicar la salida de los trenes- solamente tarda 58,5 segundos en completar el recorrido y se detiene durante 1,5 segundos cuando llega a las 12, antes de reanudar su movimiento.",
          "La empresa ferroviaria federal suiza es uno de los mayores promotores inmobiliarios del país: cada año invierte una media de 550 millones de francos (558 millones de dólares) en el diseño y desarrollo de estaciones y zonas urbanas. “Por supuesto, la buena arquitectura es parte de la implementación. Por ello, los FFS organizan concursos de arquitectura. El objetivo no es solamente construir edificios de alta calidad que funcionen durante décadas, sino crear un valor añadido”, precisa Reto Schärli, portavoz de la empresa, a swissinfo.ch. “Importantes arquitectos construyeron estaciones en el siglo XIX. Por ejemplo, Jakob Friedrich Wanner, la estación central de Zúrich. En la segunda mitad del siglo XX, Max Vogt dio forma a muchos edificios de los FFS con su claro lenguaje formal”.",
          "En tiempos más recientes, arquitectos de renombre mundial como Herzog & de MeuronEnlace externo y Santiago CalatravaEnlace externo han creado sus propios diseños. Sin embargo, el auge de las inversiones en áreas propiedad de los Ferrocarriles Federales no siempre ha sido bien recibido. Los cambios a gran escala en una zona cercana a la estación central de Zúrich provocaron reclamaciones de gentrificación indeseada, ya que los pisos de lujo llenaban un edificio de gran altura que flanqueaba las líneas del tren.",
          "Debido a que el ferrocarril ocupa un lugar tan destacado en la cultura suiza, en los años 90 el Gobierno decidió que la bandera nacional suiza debía tener exactamente el mismo color rojo que el fondo de la flecha doble y el logotipo de la cruz suiza, que aparece en los laterales de las locomotoras y en las estaciones de tren. Los diseños de los FFS han ganado diversos premios a lo largo de los años, como el Brunel AwardEnlace externo en diversas categorías.",
          "El Museo Suizo del Diseño, situado en Zúrich, sede de la estación de tren más concurrida del país, quiere lograr que la gente preste atención a los diseños que han resistido la prueba del tiempo."
        ],
        "translator": "",
        "comments": [],
        "cateogry": []
      },
      "French": {
        "id": "45319152",
        "text": [
          "Un signe que plus d'un million de personnes regardent à la hâte chaque jour peut-il être qualifié de classique du design? Le Musée suisse du design de Zurich en est convaincu et a monté une exposition sur les Chemins de fer fédéraux (CFF).",
          "Tous ceux qui ont voyagé en train en Suisse ont certainement au moins jeté un œil aux nombreuses horloges qui trônent dans les gares. Avec une série de pictogrammes aux couleurs primaires subtilement vives, ces véritables symboles des gares suisses constituent un point de référence simple, mais important pour les voyageurs du plus vaste réseau ferroviaire du pays.",
          "Les Suisses sont fiers de la ponctualité de leurs trains. Bien qu'aujourd'hui, dans la vie de tous les jours, des retards soient souvent la cause de plaintes de la part de l'importante population des banlieusards, à l’origine, on se souciait beaucoup de respecter l’horaire des trains.",
          "L'horloge des chemins de fer a été conçue en 1944 par Hans Hilfiker, ingénieur électricien employé par les CFF. Il a construit un mécanisme spécial garantissant que tous les trains du pays partent selon l’horaire, à la minute près. L'horloge principale des CFF à Zurich marquait l'heure en envoyant une impulsion toutes les minutes, ce qui permettait de synchroniser les aiguilles des secondes de toutes les horloges des gares du pays. C’est pour cette raison que l'aiguille rouge des secondes – qui rappelle la «palette rouge» utilisée par les chefs de gare pour donner le départ des trains – ne prend en fait que 58,5 secondes pour terminer le tour et s'arrête pendant 1,5 seconde à son arrivée le 12, avant de reprendre son mouvement.",
          "Les CFF sont l'un des plus grands propriétaires immobiliers du pays et consacrent en moyenne 550 millions de francs par an à la conception et au développement des gares et des zones urbaines.",
          "«Une bonne architecture fait naturellement partie de l'exercice. Les CFF organisent donc des concours d'architecture. L'objectif n'est pas seulement de construire des bâtiments de haute qualité qui resteront en fonction pendant des décennies, mais aussi de créer de la valeur ajoutée», estime Reto Schärli, porte-parole des CFF. «Des architectes de renom ont conçu des gares dès le XIXe siècle, comme la gare centrale de Zurich de Jakob Friedrich Wanner. Dans la seconde moitié du XXe siècle, Max Vogt a façonné l'image de nombreux bâtiments ferroviaires avec son langage formel clair.»",
          "Plus récemment, des architectes de renommée internationale tels que Herzog & de MeuronLien externe et Santiago CalatravaLien externe ont réalisé des projets pour les CFF. Mais les investissements dans les zones appartenant aux CFF n'ont pas toujours été bien accueillis. Dans une zone proche de la gare centrale de Zurich, des modifications de grande ampleur ont provoqué une gentrification indésirable, car un gratte-ciel flanquant la ligne de chemin de fer a été transformé en appartements de luxe.",
          "Dans les années 1990, le gouvernement suisse a décidé que le drapeau national devait avoir exactement la même couleur rouge que le fond de la double flèche et le logo avec la croix suisse, qui apparaît sur les flancs des locomotives et dans les gares CFF. Au fil des ans, le design des Chemins de fer fédéraux a reçu de nombreux prix dans différentes catégories.",
          "Le Musée suisse du design de Zurich, la ville où se trouve la gare la plus fréquentée du pays, veut maintenant s'assurer que la population prête attention aux projets qui ont surmonté l’épreuve du temps."
        ],
        "translator": "",
        "comments": [],
        "cateogry": []
      },
      "Italian": {
        "id": "45316886",
        "text": [
          "Un segnale al quale oltre un milione di persone ogni giorno volge frettolosamente lo sguardo, può essere chiamato classico del design? Ne è convinto il Museo svizzero del design di Zurigo, che per questo che ha allestito una mostra sulle Ferrovie federali svizzere (FFS).",
          "Chiunque abbia viaggiato in treno in Svizzera ha certamente dato almeno un'occhiata ai numerosi orologi che troneggiano nelle stazioni ferroviarie. Con una serie di pittogrammi dai colori primari sottilmente vivacizzati, questi veri e propri simboli delle stazioni svizzere sono un punto di riferimento semplice ma importante per i viaggiatori della vasta rete ferroviaria del Paese.",
          "Gli svizzeri sono orgogliosi della puntualità dei loro treni. Sebbene oggi nella realtà quotidiana disfunzioni del traffico ferroviario siano spesso motivo di lamentela da parte della folta popolazione di pendolari del Paese, all'origine ci si preoccupò molto di mantenere i treni in orario.",
          "L'orologio della stazione ferroviaria svizzera fu concepito nel 1944 da Hans HilfikerLink esterno, un ingegnere elettronico che all'epoca lavorava alle dipendenze delle FFSLink esterno. Costruì un meccanismo specifico per garantire che i treni partissero in tutta la Svizzera esattamente allo scoccare del minuto previsto dall'orario ferroviario. L'orologio principale delle FFS a Zurigo scandiva il tempo inviando un impulso ogni minuto che consentiva di sincronizzare le lancette dei secondi di tutti gli orologi delle stazioni del Paese. Per questo, la lancetta rossa dei secondi – che ricorda la \"paletta di comando\" un tempo usata dai capistazioni per ordinare l'attesa e la partenza ai macchinisti dei treni – in realtà impiega solo 58,5 secondi per compiere il giro e si ferma per 1,5 secondi quando arriva sul 12 prima ripartire.",
          "Le Ferrovie svizzere sono tra i maggiori proprietari immobiliari del Paese e ogni anno spendono in media 550 milioni di franchi svizzeri per la progettazione e lo sviluppo di stazioni. \"Naturalmente, una buona architettura fa parte dell'esercizio. Le FFS organizzano quindi concorsi di architettura.",
          "L'obiettivo non è solo quello di costruire edifici di alta qualità che funzionino per molti decenni, ma anche quello di creare valore aggiunto\", ha dichiarato a swissinfo.ch il portavoce delle FFS, Reto Schärli. \"Rinomati architetti hanno progettato stazioni già nel XIX secolo, come ad esempio la stazione centrale di Zurigo di Jakob Friedrich Wanner. Nella seconda metà del XX secolo, Max Vogt ha plasmato l'immagine di molti edifici ferroviari con il suo chiaro linguaggio formale\".",
          "In tempi più recenti, architetti di fama mondiale come Herzog & de Meuron e Santiago Calatrava hanno realizzato progetti per le FFS. Ma gli investimenti in aree di proprietà delle FFS non sono sempre stati accolti con favore. Cambiamenti su larga scala in un'area vicina alla stazione centrale di Zurigo hanno provocato l'indesiderata gentrificazione, poiché un grattacielo che fiancheggia la linea ferroviaria è stato trasformato in appartamenti di lusso.",
          "Negli anni '90 il governo elvetico ha deciso che la bandiera nazionale svizzera doveva avere esattamente lo stesso colore rosso dello sfondo della doppia freccia e del logo con la croce svizzera, che appare sui lati delle locomotive e nelle stazioni delle FFS. Il design delle Ferrovie svizzere nel corso degli anni ha ottenuto numerosi riconoscimenti in varie categorie.",
          "Il Museo Svizzero del design di ZurigoLink esterno, la stessa città della stazione ferroviaria più trafficata della Svizzera, vuole ora far sì che la popolazione presti attenzione ai progetti che hanno superato la prova del tempo.",
          ""
        ],
        "translator": "",
        "comments": [],
        "cateogry": []
      },
      "Japanese": {
        "id": "45324476",
        "text": [
          "毎日100万人以上の人々が何気なく見ているシンボルは、デザインの古典ととらえて良いのではないか？チューリヒのデザイン美術館は少なくともそう考えている。同美術館では現在、スイス連邦鉄道（SBB）にまつわるデザイン展を開いている。",
          "スイスを旅行したとき、鉄道駅で時計を目にした人は多いだろう。微妙なニュアンスの原色で彩られた数々のサインもまた、広大な鉄道網で移動する人の道しるべになっている。",
          "スイスの列車は時間に正確だ。スイス人はそれを誇りに思っている。電車通勤する人口はとても多いため、それだけ不平も出るが、だからこそ、時間の正確さに重きが置かれたともいえる。",
          "スイスの鉄道時計は1944年、従業員で技師のハンス・ヒルフィカーが考案した。ヒルフィカーは、国内のすべての列車が時間通り出発することを保証する、特別なメカニズムを組み込んだ。列車の時刻表は分単位（秒単位ではない）で構成されている。ヒルフィカーの時計は新しい分が始まるとき、秒針は1.5秒待って再び動き始める。",
          "SBBは国内最大の不動産開発業者でもある。同鉄道は毎年、駅と都市部の設計開発に平均5億5千万フラン（約600億円）をつぎ込んでいる。 「もちろん、優れた建築は開発計画の一つの構成要素だ。このためSBBは建築コンペにかけている。ゴールは長持ちする高品質の建物を建てることだけではない。付加価値を付けることもその一つだ」。SBBの広報担当レト・シェーリ氏はスイスインフォに対し、そう語る。",
          "「19世紀にも、著名な建築家が駅舎を建てている。チューリヒ中央駅は ヤコブ・フリードリヒ・ヴァナーが作った。20世紀後半には、マックス・フォクトが明確な形式言語を用いて、多くの駅舎のイメージを形作った」",
          "最近では、ヘルツォーク＆ド・ムーロン他のサイトへ、サンティアゴ・カラトラバ他のサイトへのような世界的に有名な建築家らがSBBのデザインを担当している。しかし、SBBが所有するエリアへの投資ラッシュは必ずしも歓迎されているわけではない。チューリヒ中央駅の線路沿いで進む大規模な再開発では、高級高層マンションが次々に建ち、望まない高級化が起こっていると批判が出ている。",
          "スイスの文化では鉄道旅行が重要な要素を占める。スイス連邦政府は1990年代、国旗にSBBのロゴと全く同じ赤い色を使うべきだと決定した。両側に矢印、そして中央にスイスの白十字があしらわれたロゴは、列車や駅に掲示されている。SBBのデザインはこれまで、ブルネル賞他のサイトへなど様々な賞を受賞している。",
          "国内で最多の利用者を誇るチューリヒ中央駅からほど近いデザイン美術館は、時の試練を乗り越えたデザインに再び光を当てている。"
        ],
        "translator": "",
        "comments": [
          "スイス人がSBBを大切にしていることが良く判りました。日本のメディアでは、スイスのことが殆ど報道されないので、この配信はとても有難く思っています。"
        ],
        "cateogry": []
      },
      "Portuguese": {
        "id": "45316916",
        "text": [
          "Um símbolo visto por mais de um milhão de pessoas diariamente pode ser considerado um clássico do design? O Museu Suíço do DesignLink externo em Zurique considera que sim e dedica uma exposição inteira à imagem da Companhia Suíça de Trens (SBBLink externo).",
          "Viajantes que percorrem em trem a Suíça não deixam de ver os grandes relógiosLink externo pendurados nas estações ferroviárias: redondos, com ponteiros sem números, minimalista e agradável de olhar. Além deles, as estações também são decoradas com pictogramas em cores primárias, cuja utilidade é informar usuários sobre o funcionamento das suas instalações.",
          "Os suíços orgulham-se da pontualidade dos trens. Embora a realidade transpareça muitas vezes os problemas enfrentados pelo número crescente de passageiros, esse meio de transporte continua sendo um dos mais importantes no país.",
          "O tradicional relógio ferroviário foi desenvolvido pelo engenheiro Hans Hafiker em 1944. Ele foi construído para assegurar que todos os trens na Suíça estão sempre no horário. Como os planos dos trens marcam suas saídas e chegadas com a exatidão de minutos (e não segundos), o ponteiro de minuto se move com uma pequena diferença de 1,5 segundos após completado o minuto.",
          "A Companhia Suíça de Trens gasta aproximadamente 550 milhões de francos em design e desenvolvimento das estações e áreas urbanas a cada ano. \"Com segurança a boa arquitetura é parte da implementação. A SBB chega até a organizar licitações para projetos arquitetônicos. O objetivo não é apenas construir novas instalações, capazes de funcionar por muitas décadas, mas de criar valor agregado\", explica o porta-voz Reto Schärli. \"Arquitetos importantes construíram as estações mesmo no século 19, como foi o caso da Estação de ZuriqueLink externo, planejada pelo arquiteto Friedrich Wanner. Na segunda metade do século 20, Max Vogt assinou muitos prédios da SBB com sua clara linguagem formal.\"",
          "Mais recentemente, arquitetos conhecidos como Herzog & de Meuron e Santiago Calatrava trabalham desenvolveram novos designs para a SBB. Porém a expansão imobiliária em terrenos da empresa não é, por vezes, bem recebida pela população. O gigantesco canteiro de obras surgido nas proximidades da estação ferroviária de Zurique é visto por críticos como símbolo da gentrificação na maior cidade suíça.",
          "Como o transporte ferroviário é tão importante na cultura suíça, o governo decidiu nos anos 1990 que a bandeira nacional deveria ter exatamente o mesmo fundo vermelho do logotipo da SBB. Dentre os vários prêmios ganhos pelo pictograma estão o BrunelLink externo."
        ],
        "translator": "",
        "comments": [],
        "cateogry": []
      },
      "Chinese": {
        "id": "45322200",
        "text": [
          "每天有超过100万人看见并习以为常的标识是否可以被誉为设计经典？瑞士苏黎世设计博物馆给出肯定的答案。基于这个理念，该博物馆举办了瑞士联邦铁路的设计主题展览。",
          "前往瑞士的旅客往往会看见瑞士火车站墙上挂满了各式各样的钟表。瑞士铁路SBB的各种符号与一系列带有细微差别的原色象形文字相结合，形成了一套简单而强大的导航方法，可以帮助人们轻松驾驭该国错综复杂的综合铁路网络。",
          "瑞士人为本国的列车准点率而感到自豪。尽管每天许多瑞士铁路旅客常常在通勤时怨声载道，但很多原创想法成为保障列车准点的关键要素。1944年，瑞士铁路工程师汉斯·希尔菲克(Hans Hilfiker)设计了火车站的时钟。他建立了一种特殊的机制，以确保瑞士的所有火车都准点到达。在这个机制中，列车时刻表按分钟(而不是秒)安排发车时间，以确保瑞士的所有火车都可以在准点出发。在开始新的一分钟之前，秒针会等待1.5秒后再次移动。",
          "规模化设计",
          "瑞士联邦铁路公司是瑞士最大的地产开发商之一，每年平均投入5.5亿瑞郎(约合人民币38.5亿元)用于车站和市区的设计和开发。“当然，好的设计架构是项目实施的重要组成部分。因此，瑞士联邦铁路公司定期举办建筑设计竞赛。其发言人雷托·舍尔利(Reto Schärli)向瑞士资讯swissinfo.ch表示：“其目标不仅是建造能运转数十年的高质量建筑，还在于创造附加值。例如，重要的建筑师甚至在19世纪就建造了车站。苏黎世火车总站由雅各布·弗里德里希·万纳(Jakob Friedrich Wanner)设计。20世纪下半叶，马克斯·沃格特(Max Vogt)用清晰严谨的设计语言塑造了许多铁路建筑的形象。",
          "最近，像赫尔佐格和德梅隆(Herzog & de Meuron 英)外部链接和圣地亚哥·卡拉特拉瓦(Santiago Calatrava 英)外部链接这样的全球知名建筑师都为联邦铁路公司设计了作品。但是，联邦铁路公司对于自持地段的大规模投资热潮并非总是受人欢迎。由于苏黎世中央车站附近地区的大规模改建，铁路两侧都是高层建筑，用于提供豪华公寓，导致了令人生厌的贵族化形象。",
          "由于铁路旅行在瑞士文化中占有重要地位，因此在上世纪90年代，瑞士政府决定将出现在瑞士机车两侧和瑞士火车站的双箭头和十字徽标的红色背景用于瑞士国旗。多年来，联邦铁路的设计赢得了多个奖项，例如不同类别的布鲁内尔奖(Brunel Award 英、德)外部链接。",
          "瑞士设计博物馆与该国最繁忙的火车站位于同一城市，希望让人们能多看几眼这些久经考验的设计标识。"
        ],
        "translator": "",
        "comments": [],
        "cateogry": [
          "经济"
        ]
      },
      "English": {
        "id": "45325202",
        "text": [
          "Can a sign that more than a million people look at every day without a second thought, be hailed as a design classic? The Swiss Museum for Design in Zurich thinks so, and it’s why they have opened an exhibition about the Swiss Federal Railways.",
          "Travellers to Switzerland will have glanced at the many clocks that grace the walls of Swiss railway stations. Along with a set of pictograms in subtly-nuanced primary colours, the symbols combine to create a simple yet robust method of helping people navigate the country’s comprehensive rail network.",
          "The Swiss pride themselves on the punctuality of their trains. Although the day-to-day reality of travelling on the Swiss railway network often gives the country’s sizeable commuter population reasons to grumble, plenty of thought went into the important matter of keeping the trains running on time. ",
          "The Swiss railway station clock was designed by employee and engineer Hans Hilfiker in 1944. He built in a specific mechanism to ensure that all trains in Switzerland left precisely on time. As the train timetable schedules departures by the minute (and not by seconds), he built in a specific mechanism to ensure that all trains in Switzerland would leave punctually. Before a new minute starts, the second hand waits 1.5 seconds before moving again.",
          "Design on a large scaleThe Swiss Federal Railways company is one of the country's biggest real estate developers, spending an average of CHF550 million ($558 million) in the design and development of stations and urban areas each year. “Of course, good architecture plays its part. SBB therefore organises architectural competitions. The goal is not only to build buildings of high quality which are functional for decades, but also to create added value”, spokesman Reto Schärli told swissinfo.ch. ",
          "“Important architects built stations even in the 19th century - for example, Zurich main station by Jakob Friedrich Wanner. In the second half of the 20th century, Max Vogt shaped the image of many railway buildings with his clear formal language”.",
          "In more recent times, world-renowned architects like Herzog & de Meuronexternal link, and Santiago Calatravaexternal link have created designs for the Federal Railways. But the welter of investment in areas owned by the Federal Railways hasn’t always been applauded. Extensive changes to an area close to Zurich’s main station prompted claims of unwelcome gentrification as luxury flats filled a high-rise building flanking the railway lines.",
          "Because rail travel features so prominently in Switzerland’s culture, in the 1990s the Swiss government decided that the Swiss national flag should have exactly the same shade of red as the background of the double arrow and swiss cross logo, which appears on the sides of locomotives and at Swiss train stations. The Federal Railways’ designs have won several awards over the years such as the Brunel Awardexternal link.The Swiss Museum for Designexternal link, located in the same city as the country’s busiest railway station, now wants to make people look twice at the designs that have stood the test of time.",
          "",
          "",
          ""
        ],
        "translator": "",
        "comments": [
          "I suppose the Coca Cola logo has stood the test of time. (Maybe the Frenchness of Romandie and the Gothic of the German, and the Italianness of the South-East- should be up-lifted, and the 'wish-to-be-one together' idea/trend/political correctness,...to be downplayed.Maybe there should be a CFF clock in Geneva, an SBB logo 'west-of-the-Sarine'"
        ],
        "cateogry": []
      }
    },
    "category": "NA"
  }
]